{"id":12288,"date":"2023-06-26T13:12:19","date_gmt":"2023-06-26T08:42:19","guid":{"rendered":"https:\/\/upload-2.ir\/?p=12288"},"modified":"2023-09-12T17:53:56","modified_gmt":"2023-09-12T13:23:56","slug":"invitation-letter-for-canada","status":"publish","type":"post","link":"https:\/\/nilgamsafar.com\/blog\/invitation-letter-for-canada\/","title":{"rendered":"شرایط ارسال دعوتنامه برای انواع ویزای کانادا"},"content":{"rendered":"<p>بعضی اوقات، زمانی که برای ویزای کانادا به سفارت این کشور درخواست می دهید، ممکن است بنابر نوع ویزای درخواستی، ارائه یک دعوتنامه ویزا از فردی در کانادا از شما درخواست شود.<\/p>\n<p><a href=\"https:\/\/nilgamsafar.com\/blog\/canada-visa-invitation-letter\/\">دعوتنامه کانادا<\/a> متضمن این موضوع نیست که ویزای این کشور برای شما صادر خواهد شد، اما موجب کمک رسانی در مورد ارزیابی پرونده و مطابقت شرایط شما با قوانین مهاجرت کانادا به افسر مهاجرت می گردد.<\/p>\n<p><strong>دعوت نامه ویزای کانادا چیست؟<\/strong><\/p>\n<p>دعوتنامه <a href=\"https:\/\/nilgamsafar.com\/visa\/canada\/\">ویزای کانادا<\/a> نامه ای است که توسط یک شهروند و یا فرد دارای اقامت دائم کانادا به منظور بازدید از آنها و کشور کانادا برای شما ارسال می شود. این مدرک به سازمان مهاجرت IRCC کمک می کند تا در مورد درخواست ویزای اقامت موقت کانادا یا همان ویزای توریستی شما ارزیابی بهتری داشته باشند.<\/p>\n<p>این بدین خاطر است که آنها از طریق جزئیات دعوت نامه به خوبی از دلیل سفر شما به کانادا، اینکه کجا اقامت خواهید داشت، اینکه با ورود به کانادا از حمایت مالی و اجتماعی برخوردار می شوید و مواردی از این قبیل باخبر خواهند شد.<\/p>\n<p>به بیانی دیگر، دعوتنامه کانادایی به درخواست ویزای شما اعتبار و وزن بیشتری می دهد که می تواند برای مثال شامل درخواست ویزای کاری و تجاری و یا ویزای توریستی کانادا شود.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter wp-image-12294 size-full\" src=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/06\/upload_4e03ffbb37d9ef861dab5e43ea7e9a22c.jpg\" alt=\"\" width=\"650\" height=\"406\" srcset=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/06\/upload_4e03ffbb37d9ef861dab5e43ea7e9a22c.jpg 650w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/06\/upload_4e03ffbb37d9ef861dab5e43ea7e9a22c-300x187.jpg 300w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/06\/upload_4e03ffbb37d9ef861dab5e43ea7e9a22c-148x92.jpg 148w\" sizes=\"(max-width: 650px) 100vw, 650px\" \/><\/p>\n<p><strong>شرایط فرستادن دعوت نامه از کانادا<\/strong><\/p>\n<p>بنابر اطلاعات <a href=\"https:\/\/www.canada.ca\/en\/immigration-refugees-citizenship\/services\/visit-canada\/letter-invitation.html\">وبسایت رسمی Canada.ca<\/a>، نوشتن یک دعوت نامه به این معنی نیست که با قدم گذاشتن فرد به مرز و خاک کانادا، شما به طور قانونی مسئول اعمال وی هستید. اما با این حال، میبایست با حسن نیت آماده سازی دعوت نامه را به انجام برسانید. در واقع شما باید حقیقت را در دعوت نامه خود بیان کرده و این قصد را داشته باشید تا به وعده های بیان شده در نامه عمل کنید.<\/p>\n<p>از این رو شما باید دعوتنامه را از کانادا ( به صورت محضری، در صورت درخواست سفارت) به فرد مورد نظر خود بفرستید. سپس متقاضی دریافت ویزای کانادا باید این دعوت نامه را به همراه سایر مدارک مورد نیاز سفارت برای اپلای ارسال کند. لازم به ذکر است که باید این فرآیند در سفارتی خارج از کانادا انجام شود.<\/p>\n<p>شما باید در مورد فردی که قصد دعوت به کانادا دارید، اطلاعات زیر را لحاظ کنید:<\/p>\n<ul>\n<li>نام و نام خانوادگی کامل<\/li>\n<li>تاریخ تولد<\/li>\n<li>آدرس و شماره تلفن<\/li>\n<li>ارتباط شما با فرد دعوت شده<\/li>\n<li>هدف از سفر<\/li>\n<li>مدت زمان اقامت وی در کانادا<\/li>\n<li>مکان در نظر گرفته شده برای اقامت و اینکه هزینه های سفر و اقامت چگونه توسط وی پرداخت می شود<\/li>\n<li>چه زمانی قصد ترک خاک کانادا را دارد<\/li>\n<\/ul>\n<p>همچنین شما باید اطلاعات زیر را در مورد خودتان در دعوت نامه ویزای کانادا اضافه کنید:<\/p>\n<ul>\n<li>نام و نام خانوادگی کامل<\/li>\n<li>تاریخ تولد<\/li>\n<li>آدرس و شماره تلفن در کانادا<\/li>\n<li>عنوان و سمت شغلی<\/li>\n<li>مشخص کردن این موضوع که شهروند کانادایی و یا دارای اقامت دائم کانادا هستید<\/li>\n<li>فتوکپی مدارک نشان دهنده موقعیت شما در کانادا نظیر گواهی تولد در کانادا، کارت شهروندی کانادا و یا کپی <a href=\"https:\/\/nilgamsafar.com\/blog\/what-is-pr-in-canada-why-you-get-it\/\">کارت اقامت PR کانادا<\/a>و یا مدرک اثبات IMM 1000، در صورتی که دارای اقامت دائم هستید<\/li>\n<li>جزئیات خانواده نظیر اسم کامل و تاریخ تولد همسر و افراد وابسته نظیر فرزند ( این اطلاعات برای سوپر ویزای کانادا برای والدین و پدربزرگ و مادربزرگ الزامی است)<\/li>\n<li>مجموع افرادی که در خانه شما زندگی می کنند که شامل افرادی که تحت اسپانسرشیپ شما هستند و کماکان تحت حمایت مالی شما قرار دارند می شود( این بخش نیز برای سوپر ویزای والدین و پدر بزرگ و مادربزرگ الزامی است)<\/li>\n<\/ul>\n<p>تنها برای سوپر ویزای کانادا، باید موارد زیر را ارائه دهید:<\/p>\n<ul>\n<li>نامه کتبی و امضا شده تضمین حمایت مالی والدین و پدربزرگ و مادر بزرگ در تمام مدت زمان حضور در کانادا<\/li>\n<li>اثبات اینکه مقدار درآمد سالانه شما در کانادا بالاتر از حداقل درآمد تعیین شده LICO برای مجموع افراد خانواده از جمله والدین و پدربزرگ و مادربزرگ مهمان است و قابلیت پوشش هزینه ها را دارد<\/li>\n<\/ul>\n<p><strong>انواع دعوتنامه کانادا<\/strong><\/p>\n<p>به طور معمول انواع دعوت نامه کانادا برای ویزای اقامت موقت و یا همان ویزای توریستی این کشور صادر می شود و شامل انواع زیر است: در همین رابطه خواندن مطلب <a href=\"https:\/\/nilgamsafar.com\/blog\/canada-visitor-visa-cost\/\">هزبنه ویزای توریستی کانادا<\/a> را به شما توصیه می کنیم.<\/p>\n<p><strong>دعوت نامه خویشاوندی کانادا<\/strong><\/p>\n<p>این نوع از دعوتنامه کانادا از سوی اقوام و یا دوستان صمیمی متقاضی برای وی صادر شده و فرد می تواند به واسطه آن برای ویزای توریستی کانادا درخواست دهد.  لازم به ذکر است که سن فرد دعوت کننده باید بالای 18 سال باشد و همچنین از تمکن مالی کافی برای پوشش هزینه های احتمالی مهمان برخوردار باشد.<\/p>\n<p>در همین زمینه خواندن مطلب <a href=\"https:\/\/nilgamsafar.com\/blog\/sponsorship-visa-canada\">اسپانسر برای ویزای کانادا<\/a> را به شما پیشنهاد می کنیم.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter wp-image-12293 size-full\" src=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/06\/upload_b1ae9acc4f113d6ff8281d18517818d9c.jpg\" alt=\"\" width=\"650\" height=\"487\" srcset=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/06\/upload_b1ae9acc4f113d6ff8281d18517818d9c.jpg 650w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/06\/upload_b1ae9acc4f113d6ff8281d18517818d9c-300x225.jpg 300w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/06\/upload_b1ae9acc4f113d6ff8281d18517818d9c-148x111.jpg 148w\" sizes=\"(max-width: 650px) 100vw, 650px\" \/><\/p>\n<p><strong>دعوتنامه سوپر ویزای کانادا<\/strong><\/p>\n<p>سوپر ویزای کانادا به والدین و یا پدربزرگ و مادربزرگ این اجازه را می دهد تا در هر بار برای حداکثر 2 سال از فرزندان و نوه های خود در کانادا بازدید کنند. به بیانی دیگر، <a href=\"https:\/\/nilgamsafar.com\/visa\/canada-supervisa\">سوپر ویزای کانادا<\/a> یک ویزای مولتی کانادا با اعتباری 10 ساله است که برای فرد واجد شرایط صادر می گردد.<\/p>\n<p>در صورتی که دارای پاسپورت ایرانی با اعتبار 5 ساله باشید، برچسب سوپر ویزای 10 ساله کانادای شما با انقضای اعتبار پاسپورت، فاقد اعتبار محسوب نشده و می توان از طریق <a href=\"https:\/\/nilgamsafar.com\/blog\/vfs-global-introduction-and-guidance-in-iran\/\">کارگزاری وی اف اس گلوبال<\/a> آنرا به پاسپورت جدید انتقال داد.<\/p>\n<p>برای اینکه واجد شرایط سوپر ویزای کانادا محسوب شوید، باید دارای شروط زیر باشید:<\/p>\n<ul>\n<li> والدین و یا پدربزرگ و مادربزرگ شهروند کانادایی و یک فرد دارای اقامت دائم کانادا باشید<\/li>\n<li> دارای یک دعوت نامه از فرزند و یا نوه خود با شرایط ذکر شده از کانادا باشید<\/li>\n<li> دعوت نامه مذکور باید این موضوع را تضمین کند که در مدت زمان حضور شما در کانادا، حمایت و پشتیبانی مالی کامل ارائه می شود<\/li>\n<li> شامل جزئیات اعضای خانواده فرد دعوت کننده از جمله تعداد آنها باشد<\/li>\n<li> دارای کپی مدرک حق شهروندی کانادایی و یا مدرک اقامت دائم فرد باشد<\/li>\n<li> از یک <a href=\"https:\/\/nilgamsafar.com\/blog\/canada-international-student-insurance\">بیمه درمانی کانادایی<\/a>با حداقل اعتبار 1 ساله از زمان ورود به کانادا، حداقل پوشش هزینه درمانی 100 هزار دلاری و اثبات پرداخت هزینه های بیمه برخوردار باشید<\/li>\n<li> شما باید برای درخواست سوپر ویزای کانادا از بیرون از این کشور اقدام کنید<\/li>\n<li> مجاز به ورود به کانادا باشید<\/li>\n<li> دارای <a href=\"https:\/\/nilgamsafar.com\/blog\/canada-medical-examination\/\">آزمایش مدیکال کانادا<\/a>باشید<\/li>\n<li> از شرایط و موقعیت مورد نظر کنسولگری کانادا بهره مند باشید<\/li>\n<\/ul>\n<p>امکان لحاظ کردن افراد وابسته در سوپر ویزای کانادا وجود ندارد و هر دعوت نامه مختص به یک نفر است.<\/p>\n<p>در صورتی که از طریق دعوتنامه برای سوپر ویزای کانادا درخواست دهید، موارد زیر توسط کنسولگری مورد بررسی قرار خواهد گرفت:<\/p>\n<ul>\n<li> پیوند عاطفی و خانوادگی شما به کشور مبدا<\/li>\n<li> هدف از سفر و بازدید<\/li>\n<li> موقعیت کلی خانواده و وضعیت مالی<\/li>\n<li> وضعیت اقتصادی و ثبات سیاسی کشور مبدا متقاضی<\/li>\n<\/ul>\n<p><strong>دعوت نامه تحصیلی کانادا<\/strong><\/p>\n<p>در صورتی که قصد ادامه تحصیل در کانادا در مقطع دانش آموزی و یا دانشجویی را داشته باشید، ملزم به دریافت یکی از انواع ویزای دانش آموزی کانادا و یا <a href=\"https:\/\/nilgamsafar.com\/visa\/canada-educational\/\">ویزای دانشجویی کانادا<\/a> هستید. اما برای درخواست ویزای تحصیلی کانادا، نخست باید برای دریافت نامه پذیرش تحصیلی و یا همان acceptance letter از یک مدرسه، موسسه آموزشی و یا دانشگاه معتبر در کانادا اقدام کنید.<\/p>\n<p>به بیانی دیگر، نامه پذیرش تحصیلی همان دعوت نامه تحصیلی کانادا محسوب می شود. از این رو شما باید با دانشگاه و موسسه آموزشی مربوطه در کانادا مکاتبه کرده و با ارسال مدارک تحصیلی و پرداخت ادمیشن فی، منتظر تصمیم گیری دپارتمان پذیرش باشید.<\/p>\n<p>در صورتی که دارای شرایط لازم از جمله نداشتن سن بالا، <a href=\"https:\/\/nilgamsafar.com\/blog\/time-between-education\/\">گپ تحصیلی<\/a>، داشتن مدرک زبان معتبر، <a href=\"https:\/\/nilgamsafar.com\/blog\/proof-of-fund-for-canadian-visa\">نامه تمکن مالی<\/a> و مدارک تحصیلی کامل باشید، نامه پذیرش تحصیلی برای شما ارسال می گردد.<br \/>\nسپس باید با در دست داشتن این نامه که همان دعوت نامه تحصیلی دانشگاه برای ثبت نام  و ادامه تحصیل است، برای درخواست ویزای دانشجویی کانادا از سفارت این کشور اقدام نمایید.<\/p>\n<p>نامه پذیرش تحصیلی از جزئیاتی نظیر رشته و مقطع تحصیلی، مشخصات دانشجو، شهریه و تاریخ شروع ترم تحصیلی <a href=\"https:\/\/nilgamsafar.com\/blog\/best-canadian-university-in-2019\/\">دانشگاه کانادایی<\/a> برخوردار است.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter wp-image-12296 size-full\" src=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/06\/upload_3e44345eb05ef1c39b03b97ad60310c9c-1.jpg\" alt=\"\" width=\"650\" height=\"433\" srcset=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/06\/upload_3e44345eb05ef1c39b03b97ad60310c9c-1.jpg 650w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/06\/upload_3e44345eb05ef1c39b03b97ad60310c9c-1-300x200.jpg 300w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/06\/upload_3e44345eb05ef1c39b03b97ad60310c9c-1-148x99.jpg 148w\" sizes=\"(max-width: 650px) 100vw, 650px\" \/><\/p>\n<p><strong>دعوت نامه کاری کانادا<\/strong><\/p>\n<p>به استثنای برنامه نامزدی استانی <a href=\"https:\/\/nilgamsafar.com\/immigration\/saskatchewan-skilled-worker\">اسکیل ورکر ساسکاچوان<\/a> که نیاز به دعوت نامه کارفرمای کانادایی (job offer) ندارد، سایر برنامه های مهاجرت کاری به کانادا از جمله برنامه <a href=\"https:\/\/nilgamsafar.com\/blog\/what-is-canada-skilled-worker\/\">اسکیل ورکر فدرال<\/a> و <a href=\"https:\/\/nilgamsafar.com\/blog\/eligibility-to-apply-for-the-canadian-experience-class\">کلاس تجربه کانادایی<\/a> نیاز به دعوت نامه کاری از سوی کارفرمای کانادایی دارد.<\/p>\n<p>به طور معمول به این نوع دعوتنامه برای ویزای کانادا جاب آفر و یا همان پیشنهاد کاری گفته می شود.<\/p>\n<p>در همین رابطه خواندن مطلب <a href=\"https:\/\/nilgamsafar.com\/blog\/getting-work-visa-canada-without-job-offer\">آیا می توان بدون جاب آفر ویزای کاری کانادا گرفت<\/a> را به شما پیشنهاد می کنیم. در این بین دعوت نامه دیگری برای مهاجرت کاری سیستم اکسپرس اینتری در این کشور وجوددارد که با نام <a href=\"https:\/\/nilgamsafar.com\/blog\/what-is-ita-express-entry-canada\">دعوت نامه درخواست ITA<\/a> شناخته می شود.<\/p>\n<p>به طور خلاصه، با ایجاد یک پروفایل در سیستم اکسپرس اینتری، امکان شرکت در این برنامه مهاجرت کاری را داشته و با کسب نمره بالا و قابل قبول در سیستم امتیازدهی CRS، می توانید این دعوت نامه را دریافت کرده و برای اقامت دائم پی آر کانادا و کار در این کشور درخواست دهید. برای کسب اطلاعات بیشتر، بد نیست نگاهی به مطلب <a href=\"https:\/\/nilgamsafar.com\/blog\/how-to-work-migration-to-canada\">مهاجرت کاری به کانادا <\/a>و<a href=\"https:\/\/nilgamsafar.com\/blog\/employment-in-canada\"> شرایط کار در کانادا<\/a> بیاندازید. باید به این موضوع توجه داشته باشید که شرایط و اجازه کار در کشور کانادا تنها وابسته به دعوت نامه کاری نبوده و داشتن موارد دیگری نیز مورد نیاز خواهد بود.<\/p>\n<p><strong>دعوت نامه کنفرانس کانادا<\/strong><\/p>\n<p>اگر به دنبال <a href=\"https:\/\/nilgamsafar.com\/blog\/Conference-invitation-way-to-get-Canadian-visa\">افزایش شانس اخذ ویزای کانادا با دعوت نامه کنفرانس<\/a> هستید، باید به این موضوع توجه داشته باشید که میبایست از شغل و رشته تحصیلی همسان و مرتبط با آن کنفرانس علمی برخوردار باشید.<br \/>\nاز این رو اگر بدون توجه به این جزئیات اولیه، برای دریافت دعوت نامه و ویزای کانادا اقدام کنید، شانس بسیار کمی در اخذ آن داشته و با <a href=\"https:\/\/nilgamsafar.com\/blog\/reasons-rejection-visa-canada\/\">ریجکت ویزای کانادا<\/a> روبرو خواهید شد.<\/p>\n<p>به طور معمول دعوت نامه کنفرانس های علمی در کانادا به دو صورت Author (نویسنده مقاله) و یا Listener (شنونده) ارائه می شود. از این رو فرد باید بنابر انتخاب خود برای یکی از این دو نوع دعوت نامه اقدام نماید.<\/p>\n<p><strong>هزینه دعوت نامه کانادا<\/strong><\/p>\n<p>در صورتی که دعوت نامه از طرف فامیل و یا دوستان در کانادا باشد، هزینه ای برای متقاضی سفر به کانادا نخواهد داشت. اگر دعوت نامه مختص سوپر ویزای کانادا باشد، به استثنای شرایط تمکن مالی خاص دعوت کننده که در بالا به آن اشاره شد، هزینه ای برای تنظیم و ارسال دعوت نامه سوپر ویزای کانادا تعلق نمی گیرد.<\/p>\n<p>چنانچه قصد دریافت ویزای تحصیلی کانادا را داشته باشید و برای دریافت پذیرش تحصیلی دانشگاه و یا همان دعوت نامه تحصیلی اقدام کرده باشید، باید هزینه 100 تا 200 دلاری را بابت هزینه ارزیابی پرونده تحصیلی و یا همان ادمیشن فی پرداخت کنید.<\/p>\n<p>اگر قصد اقدام برای مهاجرت کاری کانادا را داشته باشید، پیشنهاد کاری کارفرمای کانادایی و دعوتنامه درخواست ITA مشمول هزینه برای شما نمی شود، اما سایر امور مربوط به ثبت درخواست ویزای کاری و یا اقامت دائم کانادا هزینه بردار خواهد بود.<\/p>\n<p>در این بین هزینه ثبت نام و درخواست دعوت نامه نمایشگاهی و کنفرانس کانادا به نسبت سازمان اجراکننده برنامه متغیر است، اما در حالت کلی بین 300 تا 500 یورو هزینه خواهد داشت.<\/p>\n<p><strong>نمونه دعوتنامه برای ویزای کانادا<\/strong><\/p>\n<p>برای اینکه بتوانید به خوبی دعوتنامه ویزای کانادا را متصور شده و از جزئیات آن باخبر شوید، بد نیست به توضیحات پایین دقت کنید:<\/p>\n<p>به طور معمول شخصی که متقاضی را برای سفر به کانادا دعوت می کند با عنوان Inviting Person خطاب می شود، این در حالی است که فرد دعوت شده Applicant محسوب می شود.<\/p>\n<p>این اطلاعات باید به صورت انگلیسی توسط فرد دارای اقامت دائم و یا شهروند کانادا، شرکت و یا سازمان کانادایی و یا یک کارفرمای کانادایی تنظیم و برای applicant ارسال شود. اما برای درک بهتر مطلب ترجمه جزئیات دعوتنامه مقابل آن نوشته شده است:<\/p>\n<p>Name of Place in Canada, Date               نام و مشخصات تنظیم دعوت نامه در کانادا، تاریخ<\/p>\n<p>To the Canadian Embassy in (country name) خطاب به سفارت کانادا (در کشور)<\/p>\n<p>(Embassy Address) آدرس سفارت<\/p>\n<p>(Embassy Phone Number) شماره تلفن سفارت<\/p>\n<p>Subject: Invitation Letter for Mr. \/Miss (Applicant’s name) دعوتنامه برای خانم و یا آقا (نام متقاضی سفر به کانادا)<\/p>\n<p>Dear Sir\/Madam,<\/p>\n<p>My name is (Inviting Person’s Name), I was born on (date of birth), and I am from (location in Canada). I am a (status in Canada – citizen or permanent<\/p>\n<p>resident) and I live in (address in Canada). My household has (number of people living in the household) and I work (job title, company, and location),<\/p>\n<p>earning (monthly or annual salary).<\/p>\n<p>Through this letter, I am inviting (Applicant’s Name), born on (date of birth) and currently living in (address in Foreign Country) to Canada for a short stay. (Applicant’s Name) will be staying in (location and address in Canada such as a hotel or your house) from (date of entry) until (date of departure). I am (Applicant’s Name), (State relationship such as brother, sister, friend, etc), and we will be visiting and touring around Canada for (duration in days or months) in different locations.<\/p>\n<p>(Applicant’s Name) currently works (enter job title and location), earning (monthly or annual salary) with which they will be able to afford the stay in Canada. (Applicant’s Name) is a genuine visitor who will not overstay their visa. Their work obligations in (Name of foreign country) extend and (Applicant’s Name) is needed back to work as soon as they return from Canada.<\/p>\n<p>Please see attached a certified copy of my (Document proving status in Canada such as passport, birth certificate, or PR card) and my bank report for the past 6 months.<\/p>\n<p>Feel free to contact me should you have any further questions regarding myself or (Applicant’s Name).<\/p>\n<p>I look forward to having (Applicant’s Name) visit me in Canada so we can spend time together and visit Canada.<\/p>\n<p>Kind regards,<\/p>\n<p>(Inviting Person’s Name)<\/p>\n<p>(Address)<\/p>\n<p>(Phone number)<\/p>\n<p>(email)                                                                                                              Signature<\/p>\n<p>نام من ( نام فرد دعوت کننده) است، من در این (تاریخ تولد) متولد شده ام و اهل (محل در کانادا) هستم. در حال حاضر یک (وضعیت شهروندی و یا اقامت دائم) هستم و در این (آدرس کانادا) زندگی می کنم.<br \/>\nدر خانه من ( تعداد افراد در حال زندگی) زندگی می کنند و من در سمت ( عنوان شغلی، نام شرکت و موقعیت آن در کانادا) کار می کنم و درآمدی ( به طور ماهانه و سالانه) دارم.<\/p>\n<p>بدین واسطه، قصد دعوت ( نام کامل متقاضی)، متولد ( تاریخ تولد) و در حال زندگی در (آدرس محل زندگی در کشور مبدا) به کانادا را برای مدت زمانی کوتاه دارم. (نام متقاضی) قرار است در (موقعیت و آدرس در کانادا نظیر هتل و یا خانه میزبان) از تاریخ ( زمان ورود) تا (زمان خروج) در این محل اقامت داشته باشد.<\/p>\n<p>من دارای ( نسبت برادری، خواهری، دوستی و غیره) با (نام متقاضی) هستم و قرار است که به بازدید و گردش در نقاط مختلف کانادا ( برای مدت زمان روز و یا ماه) بپردازیم.<\/p>\n<p>(نام کامل متقاضی) در حال حاضر مشغول به کار در (در سمت و موقعیت) است، به میزان ( ماهانه و سالانه) درآمد دارد و به همین خاطر از تمکن مالی کافی برای اقامت موقت در کانادا برخوردار است.<br \/>\n(نام متقاضی) یک گردشگر و بازدید کننده واقعی، کسی که بیش از اعتبار ویزای کانادا اقامت نخواهد داشت. تعهدات کاری آنها  در( نام کشور خارجی) گسترش یافته و به محض برگشت از کانادا به کار می پردازد.<\/p>\n<p>لطفا به کپی گواهی ( مدارک موقعیت در کانادا نظیر پاسپورت، گواهی تولد و یا کارت PR) و نامه تمکن مالی 6 ماه اخیر پیوست شده توجه فرمایید. در صورت نیاز به اطلاعات و سوالات بیشتر، من و یا (نام متقاضی) آماده به پاسخگویی هستیم.<\/p>\n<p>من مشتاقانه منتظر آمدن (نام متقاضی) به کانادا هستم تا زمانی را با هم گذرانده و به بازدید از نقاط مختلف بپردازیم.<\/p>\n<p>با احترام<\/p>\n<p>(نام دعوت کننده)<\/p>\n<p>(آدرس)<\/p>\n<p>(شماره تماس)<\/p>\n<p>(ایمیل و امضا)<\/p>\n<p>شما می توانید در صورت تمایل برای اقدام به هر یک از انواع ویزای کانادا، از <strong>مشاوره و خدمات تخصصی گروه نیلگام سفر<\/strong> استفاده کنید.<\/p>\n<p>امکان پرداخت هزینه خدمات با ارز دیجیتال امکان پذیر است. برای اطلاعات بیشتر با ما تماس بگیرید.<\/p>\n<p><a href=\"tel:+982175237\">75237 &#8211; 021 <\/a><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>بعضی اوقات، زمانی که برای ویزای کانادا به سفارت این کشور درخواست می دهید، ممکن است بنابر نوع ویزای درخواستی،<\/p>\n","protected":false},"author":27,"featured_media":17014,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[82],"tags":[],"countries":[112],"yoast_head":"<!-- This site is optimized with the Yoast SEO Premium plugin v20.9 (Yoast SEO v20.9) - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>شرایط ارسال دعوتنامه برای انواع ویزای کانادا - نیلگام سفر<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/nilgamsafar.com\/blog\/invitation-letter-for-canada\/\" \/>\n<meta property=\"og:locale\" content=\"fa_IR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"شرایط ارسال دعوتنامه برای انواع ویزای کانادا\" \/>\n<meta property=\"og:description\" content=\"بعضی اوقات، زمانی که برای ویزای کانادا به سفارت این کشور درخواست می دهید، ممکن است بنابر نوع ویزای درخواستی،\" \/>\n<meta property=\"og:url\" content=\"https:\/\/nilgamsafar.com\/blog\/invitation-letter-for-canada\/\" \/>\n<meta property=\"og:site_name\" content=\"نیلگام سفر\" \/>\n<meta property=\"article:published_time\" content=\"2023-06-26T08:42:19+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-09-12T13:23:56+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/06\/upload_4d0472cf178f6695bf8e03ea9c509636-thumb.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"225\" \/>\n\t<meta property=\"og:image:height\" content=\"150\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"نیلگام سفر\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"نیلگام سفر\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"2 دقیقه\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/nilgamsafar.com\/blog\/invitation-letter-for-canada\/#article\",\"isPartOf\":{\"@id\":\"https:\/\/nilgamsafar.com\/blog\/invitation-letter-for-canada\/\"},\"author\":{\"name\":\"نیلگام سفر\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05\"},\"headline\":\"شرایط ارسال دعوتنامه برای انواع ویزای کانادا\",\"datePublished\":\"2023-06-26T08:42:19+00:00\",\"dateModified\":\"2023-09-12T13:23:56+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/nilgamsafar.com\/blog\/invitation-letter-for-canada\/\"},\"wordCount\":342,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/nilgamsafar.com\/#organization\"},\"articleSection\":[\"ویزا\"],\"inLanguage\":\"fa-IR\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/nilgamsafar.com\/blog\/invitation-letter-for-canada\/#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/nilgamsafar.com\/blog\/invitation-letter-for-canada\/\",\"url\":\"https:\/\/nilgamsafar.com\/blog\/invitation-letter-for-canada\/\",\"name\":\"شرایط ارسال دعوتنامه برای انواع ویزای کانادا - نیلگام سفر\",\"isPartOf\":{\"@id\":\"https:\/\/nilgamsafar.com\/#website\"},\"datePublished\":\"2023-06-26T08:42:19+00:00\",\"dateModified\":\"2023-09-12T13:23:56+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/nilgamsafar.com\/blog\/invitation-letter-for-canada\/#breadcrumb\"},\"inLanguage\":\"fa-IR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/nilgamsafar.com\/blog\/invitation-letter-for-canada\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/nilgamsafar.com\/blog\/invitation-letter-for-canada\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/nilgamsafar.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"شرایط ارسال دعوتنامه برای انواع ویزای کانادا\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/nilgamsafar.com\/#website\",\"url\":\"https:\/\/nilgamsafar.com\/\",\"name\":\"نیلگام سفر\",\"description\":\"مرکز تخصصی مهاجرت، اخذ اقامت و ویزا\",\"publisher\":{\"@id\":\"https:\/\/nilgamsafar.com\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/nilgamsafar.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"fa-IR\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/nilgamsafar.com\/#organization\",\"name\":\"نیلگام سفر\",\"url\":\"https:\/\/nilgamsafar.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"fa-IR\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png\",\"contentUrl\":\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png\",\"width\":200,\"height\":80,\"caption\":\"نیلگام سفر\"},\"image\":{\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/\"}},{\"@type\":\"Person\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05\",\"name\":\"نیلگام سفر\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"fa-IR\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585\",\"contentUrl\":\"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585\",\"caption\":\"نیلگام سفر\"},\"url\":\"https:\/\/nilgamsafar.com\/blog\/author\/blog\/\"}]}<\/script>\n<!-- \/ Yoast SEO Premium plugin. -->","yoast_head_json":{"title":"شرایط ارسال دعوتنامه برای انواع ویزای کانادا - نیلگام سفر","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/nilgamsafar.com\/blog\/invitation-letter-for-canada\/","og_locale":"fa_IR","og_type":"article","og_title":"شرایط ارسال دعوتنامه برای انواع ویزای کانادا","og_description":"بعضی اوقات، زمانی که برای ویزای کانادا به سفارت این کشور درخواست می دهید، ممکن است بنابر نوع ویزای درخواستی،","og_url":"https:\/\/nilgamsafar.com\/blog\/invitation-letter-for-canada\/","og_site_name":"نیلگام سفر","article_published_time":"2023-06-26T08:42:19+00:00","article_modified_time":"2023-09-12T13:23:56+00:00","og_image":[{"width":225,"height":150,"url":"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/06\/upload_4d0472cf178f6695bf8e03ea9c509636-thumb.jpg","type":"image\/jpeg"}],"author":"نیلگام سفر","twitter_card":"summary_large_image","twitter_misc":{"Written by":"نیلگام سفر","Est. reading time":"2 دقیقه"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/nilgamsafar.com\/blog\/invitation-letter-for-canada\/#article","isPartOf":{"@id":"https:\/\/nilgamsafar.com\/blog\/invitation-letter-for-canada\/"},"author":{"name":"نیلگام سفر","@id":"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05"},"headline":"شرایط ارسال دعوتنامه برای انواع ویزای کانادا","datePublished":"2023-06-26T08:42:19+00:00","dateModified":"2023-09-12T13:23:56+00:00","mainEntityOfPage":{"@id":"https:\/\/nilgamsafar.com\/blog\/invitation-letter-for-canada\/"},"wordCount":342,"commentCount":0,"publisher":{"@id":"https:\/\/nilgamsafar.com\/#organization"},"articleSection":["ویزا"],"inLanguage":"fa-IR","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/nilgamsafar.com\/blog\/invitation-letter-for-canada\/#respond"]}]},{"@type":"WebPage","@id":"https:\/\/nilgamsafar.com\/blog\/invitation-letter-for-canada\/","url":"https:\/\/nilgamsafar.com\/blog\/invitation-letter-for-canada\/","name":"شرایط ارسال دعوتنامه برای انواع ویزای کانادا - نیلگام سفر","isPartOf":{"@id":"https:\/\/nilgamsafar.com\/#website"},"datePublished":"2023-06-26T08:42:19+00:00","dateModified":"2023-09-12T13:23:56+00:00","breadcrumb":{"@id":"https:\/\/nilgamsafar.com\/blog\/invitation-letter-for-canada\/#breadcrumb"},"inLanguage":"fa-IR","potentialAction":[{"@type":"ReadAction","target":["https:\/\/nilgamsafar.com\/blog\/invitation-letter-for-canada\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/nilgamsafar.com\/blog\/invitation-letter-for-canada\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/nilgamsafar.com\/"},{"@type":"ListItem","position":2,"name":"شرایط ارسال دعوتنامه برای انواع ویزای کانادا"}]},{"@type":"WebSite","@id":"https:\/\/nilgamsafar.com\/#website","url":"https:\/\/nilgamsafar.com\/","name":"نیلگام سفر","description":"مرکز تخصصی مهاجرت، اخذ اقامت و ویزا","publisher":{"@id":"https:\/\/nilgamsafar.com\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/nilgamsafar.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"fa-IR"},{"@type":"Organization","@id":"https:\/\/nilgamsafar.com\/#organization","name":"نیلگام سفر","url":"https:\/\/nilgamsafar.com\/","logo":{"@type":"ImageObject","inLanguage":"fa-IR","@id":"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/","url":"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png","contentUrl":"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png","width":200,"height":80,"caption":"نیلگام سفر"},"image":{"@id":"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/"}},{"@type":"Person","@id":"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05","name":"نیلگام سفر","image":{"@type":"ImageObject","inLanguage":"fa-IR","@id":"https:\/\/nilgamsafar.com\/#\/schema\/person\/image\/","url":"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585","contentUrl":"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585","caption":"نیلگام سفر"},"url":"https:\/\/nilgamsafar.com\/blog\/author\/blog\/"}]}},"_links":{"self":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/posts\/12288"}],"collection":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/users\/27"}],"replies":[{"embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/comments?post=12288"}],"version-history":[{"count":21,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/posts\/12288\/revisions"}],"predecessor-version":[{"id":20906,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/posts\/12288\/revisions\/20906"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/media\/17014"}],"wp:attachment":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/media?parent=12288"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/categories?post=12288"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/tags?post=12288"},{"taxonomy":"countries","embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/countries?post=12288"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}