{"id":12372,"date":"2023-06-27T10:30:51","date_gmt":"2023-06-27T06:00:51","guid":{"rendered":"https:\/\/upload-2.ir\/?p=12372"},"modified":"2023-09-12T17:54:11","modified_gmt":"2023-09-12T13:24:11","slug":"what-is-the-fake-canadian-visa","status":"publish","type":"post","link":"https:\/\/nilgamsafar.com\/blog\/what-is-the-fake-canadian-visa\/","title":{"rendered":"ویزای تقلبی کانادا چیست و چطور گرفتار ان نشویم"},"content":{"rendered":"<p>تا به حال اسمی از ویزای تقلبی کانادا و یا فروش لیبل ویزا، مدارک جعلی سفارت و مواردی از این قبیل به گوشتان خورده؟ آیا در مورد شناسایی ویزای جعلی و تقلبی کانادا اطلاعاتی دارید؟<\/p>\n<p>اگر قصد دارید تا در آینده ای نزدیک برای یکی از انواع محبوب <a href=\"https:\/\/nilgamsafar.com\/blog\/canada-multiple-visa-5-years\/\">ویزای مولتی کانادا<\/a> از جمله <a href=\"https:\/\/nilgamsafar.com\/visa\/canada-educational\/\">ویزای تحصیلی کانادا<\/a> و یا <a href=\"https:\/\/nilgamsafar.com\/visa\/canada-tourism\/\">ویزای توریستی کانادا<\/a> اقدام کنید، بهتر است در مورد ویزای تقلبی این کشور و روش های گرفتار نشدن در آن مطلع شوید.<\/p>\n<p>پیش از هر چیز باید به شما بگوییم که هر گونه ویزای تقلبی کانادا در نوع زیر خلاصه می شود:<\/p>\n<ul>\n<li>ویزای تقلبی و جعلی کانادا که دارای تفاوت های جزئی با نمونه های اصلی سفارت است<\/li>\n<li>تحویل هرگونه اسناد و مدارک غیرواقعی، غیرقابل استناد و دروغ به افسر ویزا و مهاجرت کانادا<\/li>\n<\/ul>\n<p>شاید این سوال برای شما پیش بیاید که اصلاً چرا باید یک شهروند ایرانی به فکر ویزای تقلبی کانادا و استفاده از یک مجوز جعلی و پر ریسک و خطر بیافتد و گرفتار دردسرهای بی پایان آن شود، در جواب برای اینکه بتوانیم به خوبی این موضوع را به شما شرح داده و به اصطلاح در این زمینه روشن تان کنیم، باید اول به توضیح مختصر پروسه <a href=\"https:\/\/nilgamsafar.com\/visa\/canada\/\">درخواست ویزای کانادا<\/a> از ایران و موانع و مشکلات احتمالی اش بپردازیم.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter wp-image-12375 size-full\" src=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/06\/upload_04770db2b15f014ce730d86f32777d1ac.jpg\" alt=\"\" width=\"620\" height=\"398\" srcset=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/06\/upload_04770db2b15f014ce730d86f32777d1ac.jpg 620w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/06\/upload_04770db2b15f014ce730d86f32777d1ac-300x193.jpg 300w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/06\/upload_04770db2b15f014ce730d86f32777d1ac-148x95.jpg 148w\" sizes=\"(max-width: 620px) 100vw, 620px\" \/><\/p>\n<p><strong>درخواست ویزای کانادا از ایران<\/strong><\/p>\n<p>اگر خواهان دریافت ویزای کانادا از داخل کشور ایران باشید، بخاطر تعطیلی <a href=\"https:\/\/nilgamsafar.com\/blog\/canada-embassy-in-near-countries\">سفارت کانادا<\/a> ملزم هستید تا از طریق وب سایت و به صورت اینترنتی برای این مجوز ارزشمند درخواست دهید. یعنی باید یک حساب کاربری در وب سایت Canada.ca باز کرده، نوع ویزای درخواستی خود را انتخاب کنید و به تناسب نوع ویزا، <a href=\"https:\/\/nilgamsafar.com\/blog\/visa-canada-forms-sample\/\">فرم درخواست ویزای کانادا<\/a> را پرکرده و به همراه اسکن مدارک در پروفایل خود آپلود کنید، در نهایت برای ارسال مدارک ویزا به سفارت، باید مبلغ درخواست ویزا و انگشت نگاری را از طریق کردیت کارت و به صورت آنلاین پرداخت کنید.<\/p>\n<p>با انجام اینکار، پیامی به حساب کاربری و ایمیل شما ارسال می شود که طی آن 30 روز فرصت دارید تا برای رزرو وقت سفارت <a href=\"https:\/\/nilgamsafar.com\/blog\/vfs-global-introduction-and-guidance-in-iran\/\">کارگزاری وی اف اس گلوبال<\/a> در یکی از کشورهای همسایه  و حضور در این مراکز اقدام کنید.<\/p>\n<p>یعنی باید برای مثال به کشور ترکیه سفر کرده و در وقت رزرو شده <a href=\"https:\/\/nilgamsafar.com\/blog\/schengen-visa-biometric-picture-requirements\/\">انگشت نگاری و عکس بیومتریک<\/a> خود را در کارگزاری وی اف اس گلوبال انجام دهید، در نهایت باید به کشور مبدا برگشته و منتظر جواب سفارت کانادا باشید.<\/p>\n<p>اگر با درخواست شما موافقت شده باشد، باید دوباره به کشور واسط نظیر ترکیه رفته و پاسپورت خود را جهت پیوست برچسب ویزای 5 ساله و مولتی کانادا ارائه دهید، البته اینکار را می توانید بدون نیاز به سفر مجدد و با استفاده از <a href=\"https:\/\/nilgamsafar.com\/pickup-visa\">پیکاپ ویزا<\/a> انجام دهید. برای کسب اطلاعات بیشتر به مطلب <a href=\"https:\/\/nilgamsafar.com\/blog\/how-to-get-canadian-visa\">چطور ویزای کانادا بگیریم<\/a> نگاهی بیاندازید.<\/p>\n<p>به نظر همه چیز واضح و به اصطلاح سر راست است و اصلاً نیازی به استفاده از ویزای تقلبی کانادا و پیگیری یک چنین موارد دردسرساز نیست، اما متاسفانه ویزای کانادا هم دارای سختی های خاص خودش است که در ادامه به آنها و مواردی که افراد را به سمت استفاده از سایت های فروش لیبل ویزا و ویزای تقلبی کانادا می کشاند می پردازیم.<\/p>\n<p><strong>ویزای جعلی شینگن<\/strong><\/p>\n<p>به استثنای ویزای تحصیلی کانادا که نیازمند داشتن شرایط تحصیلی مطلوب دانشجو از جمله، نامه پذیرش تحصیلی دانشگاه کانادایی، نداشتن شرط سنی و <a href=\"https:\/\/nilgamsafar.com\/blog\/time-between-education\/\">گپ تحصیلی<\/a>، داشتن <a href=\"https:\/\/nilgamsafar.com\/blog\/proof-of-fund-for-canadian-visa\">تمکن مالی کافی و موجودی حساب ویزای کانادا<\/a> برای پوشش هزینه های تحصیل و زندگی، مدارک تحصیلی کامل و موجه و مواردی از این قبیل است، دریافت انواع دیگر ویزای کانادا مستلزم داشتن سابقه سفر مسافر و یا به اصطلاح تراول هیستوری است.<\/p>\n<p>در واقع اگر تنها مهر و برچسب ویزای چندین کشور ساده و نسبتا کم اعتبار نظیر ترکیه، آذربایجان، گرجستان، ارمنستان و مواردی از قبیل در پاسپورت شما باشد، ممکن است افسر ویزا به قصد شما از سفر به کانادا شک کرده و این احتمال را بدهد که به فکر اقامت غیر قانونی در این کشور بعد از اتمام اعتبار ویزای خود هستید.<\/p>\n<p>یعنی زمانی که متقاضیان کشورهای در حال توسعه و یا جهان سوم برای یک ویزای معتبر نظیر ویزای توریستی مولتی کانادا درخواست می دهند، افسر مهاجرت سفارت به مواردی نظیر پیوند خانوادگی فرد در کشور مبدا، دلایل سفر، سابقه سفر، تمکن مالی کافی و سایر فاکتورهای مهم توجه ویژه ای داشته و وجود نقص در هر یک از آنها، منجر به<a href=\"https:\/\/nilgamsafar.com\/blog\/reasons-rejection-visa-canada\/\"> ریجکت درخواست ویزای کانادا <\/a>می شود.<\/p>\n<p>از این رو شهروندان ایرانی زیادی در پی ایجاد سابقه سفر معتبر پیش از درخواست یکی از انواع ویزای کانادا هستند. البته ویزای تحصیلی کانادا به دلیل نیاز به تائید و پذیرش تحصیلی دانشگاه و داشتن شرایط مختلفی نظیر نداشتن شرط سنی و گپ تحصیلی، داشتن شرط معدل، مدرک زبان، تمکن مالی کافی و سایر موارد از این قاعده مستثنی بوده و داشتن سابقه سفر تاثیر چندانی در تصمیم گیری افسر پرونده ندارد.<\/p>\n<p>ولی در سایر موارد، بنابر توصیه کارشناسان وجود یک تا دو برچسب <a href=\"https:\/\/nilgamsafar.com\/visa\/schengen\">ویزای شنگن<\/a> و یا ویزای کشورهای معتبری نظیر <a href=\"https:\/\/nilgamsafar.com\/visa\/japan\">ویزای ژاپن<\/a> می تواند خلاء سابقه سفر شما در پاسپورت را به خوبی جبران کند و درصد ریجکتی ویزای کانادا را تا حد زیادی کم کند. در همین رابطه خواندن مطلب <a href=\"https:\/\/nilgamsafar.com\/blog\/-increase-the-chance-of-getting-a-schengen-visa-by-traveling-to-japan\">اهمیت ویزای ژاپن در اعتبار پاسپورت و اخذ ویزای شینگن و کانادا<\/a> را به شما پیشنهاد می کنیم.<\/p>\n<p>اما انجام این عمل زمان بر و هزینه بردار است و دریافت برچسب <a href=\"https:\/\/nilgamsafar.com\/blog\/schengen-multiple-entry-visa\/\">ویزای مولتی شینگن<\/a> به تنهایی سابقه سفر مسافر محسوب نمی شود، بلکه مهر ورود و خروج به کشور مورد نظر نیز مورد نیاز خواهد بود که به معنی خرید بلیط رفت و برگشت پرواز و هتل خارجی است.<\/p>\n<p>متاسفانه، دریافت ویزای شینگن به عنوان سابقه سفر کانادا به راحتی انجام نمی گیرد و علاوه بر داشتن تمکن مالی کافی و مدارک کامل سفر نظیر گواهی عدم سوء سابقه، آزمایش مدیکال، گواهی اشتغال به کار و موارد این چنینی، خود نیاز به سابقه سفر کشورهای معتبری نظیر ویزای ژاپن و یا ویزای سنگاپور است.<\/p>\n<p>از این رو ممکن است برخی از افراد در همان ابتدای مسیر پر پیچ و خم آماده سازی سابقه سفر ویزای کانادا خسته شده و به فکر استفاده از ویزای تقلبی کانادا و یا مراجعه به اماکن فروش لیبل ویزا یا همان برچسب ویزای جعلی شینگن به عنوان سابقه سفر بیافتند.<\/p>\n<p>در یک نگاه شاید استفاده از ویزای جعلی شینگن برای دریافت ویزای کانادا و یا رفتن به سوی ویزای تقلبی کانادا به جای گذراندن مراحل نسبتا پیچیده و زمان بر سفارت کار آسانی به نظر برسد، اما باید به این موضوع توجه کنید که هزینه ارائه این نوع خدمات غیرقانونی بسیار بیشتر از گذراندن پروسه معمولی و <a href=\"https:\/\/nilgamsafar.com\/blog\/online-canada-visa-registration\/\">ثبت نام آنلاین ویزای کانادا<\/a> است، ممکن است در ازای پرداخت پول، متقلبان از آنجا فرار کرده و چیزی به شما ندهند و در صورت شناسایی جعلی بودن مدارک سفر و برچسب های ویزای داخل پاسپورت توسط پلیس مرزی فرودگاه داخل و خارج از کشور، مجازات سنگینی در انتظار شما خواهد بود.<\/p>\n<p><strong>مجازات استفاده از ویزای جعلی<\/strong><\/p>\n<p>در حالت کلی جرم استفاده از ویزا و یا پاسپورت جعلی برای خروج از کشور برابر با یک تا 3 سال حبس تعزیری و جریمه نقدی سنگین است و جزو جرایم علیه امنیت و آسایش عمومی محسوب می شود.<br \/>\nچنانچه پلیس های فرودگاه داخلی متوجه ویزای تقلبی کانادا و یا برچسب جعلی ویزای شینگن و سایر مدارک دروغین شما نشوند، باز هم چک و بررسی مدارک سفر به پایان نرسیده و نوبت به افسران مرزی کانادا می رسد.<\/p>\n<p>اگر در مرز فرودگاهی و ورودی کانادا از وجود هر یک از این موارد مطلع شوند، حداقل 5 سال محرومیت از ورود به کانادا برای شما اعمال شده، بلافاصله به کشور مبدا باز گردانده می شوید، در فهرست افراد متخلف بین المللی قرار می گیرید و در صورت همکاری نکردن با پلیس مرزی، مشمول حبس و جریمه نقدی ارزی نیز خواهید شد.<\/p>\n<p>اما بدترین مجازات استفاده از ویزای جعلی و یا همان ویزای تقلبی کانادا، قرار گرفتن در بلک لیست است، چون با گذشت 5 سال از جریمه کماکان سوابق شما باقیمانده و در اخذ هر نوع ویزای کانادا و یا سایر ویزاهای دنیا تاثیر منفی خواهد گذاشت، در عین حال اگر موفق به دریافت <a href=\"https:\/\/nilgamsafar.com\/blog\/how-to-obtain-canada-permanent-residence\/\">اقامت دائم کانادا pr<\/a> نیز شده باشید، بلافاصله این امتیاز کانادایی از شما سلب خواهد شد.<\/p>\n<p>باید به این موضوع توجه داشته باشید که استفاده از ویزای تقلبی کانادا، پاسپورت و مدارک سفر جعلی، مدارک جعلی تجاری، هرگونه مدارک تحصیلی وکارآموزی، مدارک تولد، ازدواج و یا مرگ و همچنین گواهی سوءپیشینه پلیس، همگی در نزد پلیس IRCC کلاهبرداری محسوب شده و مشمول جریمه های ذکر شده می شود.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter wp-image-12377 size-full\" src=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/06\/upload_e00aff578d4e27a6106cbdbd36e24f43c.jpg\" alt=\"\" width=\"650\" height=\"406\" srcset=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/06\/upload_e00aff578d4e27a6106cbdbd36e24f43c.jpg 650w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/06\/upload_e00aff578d4e27a6106cbdbd36e24f43c-300x187.jpg 300w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/06\/upload_e00aff578d4e27a6106cbdbd36e24f43c-148x92.jpg 148w\" sizes=\"(max-width: 650px) 100vw, 650px\" \/><\/p>\n<p><strong>روش های شناسایی ویزای تقلبی کانادا<\/strong><\/p>\n<p>ویزای مولتی و یا <a href=\"https:\/\/nilgamsafar.com\/blog\/what-is-canada-multiple-visa\/\">ویزای چندبار ورود کانادا<\/a> یک برچسب است که در صورت صلاحدید و موافقت کنسولگری این کشور بر روی پاسپورت شما چسبانده شده و بنابر نوع آن دارای اعتباری 5 ساله و یا 10 ساله است. تشخیص ویزای اصلی و ویزای تقلبی کانادا کار هرکسی نبوده و نیازمند دانش و مهارت کافی است، اما نکاتی در این زمینه وجود دارد که توجه به آنها می تواند در شناسایی ویزای تقلبی کانادا به شما کمک کند:<\/p>\n<ul>\n<li>جملات فرانسوی: برچسب ویزای کانادا به دو صورت دو زبانه ارائه می شود و علاوه بر زبان انگلیسی، سربخش های نام و نام خانوادگی، تاریخ صدور، تاریخ پایان اعتبار، نوع و دسته بندی ویزا، دفعات ورود، شماره پاسپورت و سایر جزئیات به زبان فرانسوی نیز درج شده است. در اغلب موارد، کلاه برداران موفق به چاپ صحیح حروف و واژگان فرانسوی در ویزای تقلبی کانادا نمی شوند و در هنگام بررسی دقیق ویزا دست متقاضی دارنده آن را رو می کنند.<\/li>\n<li>استفاده از فونت غیراستاندارد و یا متفاوت:  در حالت کلی نوشته ها، رنگ، سایز و بافت برچسب ویزای کانادا دارای شکلی استاندارد و یکسان در تمام بخش ها است، اما این امکان وجود دارد که در ویزای تقلبی کانادا تفاوت اندازه، فونت و یا رنگ در نوشته ها و اطلاعات ورودی ویزا باشد.<\/li>\n<li>واترمارک اطلاعات دارنده ویزای کانادا: عموماً اطلاعات تاریخ تولد، شماره پاسپورت و نام و نام خانوادگی صاحب ویزا به شکل واترمارک در برچسب ویزا درج شده است، اما در ویزای تقلبی کانادا یا این اطلاعات از قلم افتاده و یا از فونت، سایز و رنگ متفاوتی نسبت به نسخه اصلی برخوردار است.<\/li>\n<li>عنوان کانادا و هولوگرام کانادا: در برچسب اصلی ویزای کانادا عنوان بزرگ کانادا به همراه واتر مارک آن با فاصله مشخصی از کادر اطلاعات قرار گرفته، اما در مرکز و بخش میانی ویزا قرار ندارد، ممکن است در نوع ویزای تقلبی کانادا چاپ واتر مارک عنوان قرمز و بولد کانادا را فراموش کرده و یا این عنوان را در مرکز برچسب قرار داده باشند، همچنین هولگرام لیزری ویزای کانادا در سمت چپ آن قرار گرفته که فاصله کمی با واتر مارک تاریخ پایان اعتبار ویزا دارد، ممکن است در نسخه ویزای تقلبی کانادا طرح هولوگرام فرق داشته، محل قرار گیری آن اشتباه باشد و یا فاصله آن با واتر مارک اطلاعات رعایت نشده باشد.<\/li>\n<\/ul>\n<p>اما برای اینکه بهتر متوجه اصلی و یا جعلی بودن ویزای کانادا خود شوید، بهتر است به نمونه ویزاهای کانادا در این مطلب نگاهی بیاندازید و با دقت بیشتری به جزئیات آن توجه کنید.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter wp-image-12378 size-full\" src=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/06\/upload_3b78fcdee003d4389e98eca71f9821bec.jpg\" alt=\"\" width=\"650\" height=\"488\" srcset=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/06\/upload_3b78fcdee003d4389e98eca71f9821bec.jpg 650w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/06\/upload_3b78fcdee003d4389e98eca71f9821bec-300x225.jpg 300w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/06\/upload_3b78fcdee003d4389e98eca71f9821bec-148x111.jpg 148w\" sizes=\"(max-width: 650px) 100vw, 650px\" \/><\/p>\n<p><strong>استعلام ویزای کانادا<\/strong><\/p>\n<p>استعلام ویزای کانادا با نحوه استعلام ویزای شینگن متفاوت است، شما می توانید برای اطلاع از وضعیت درخواست ویزای کانادا تنها به <a href=\"https:\/\/www.canada.ca\/en\/immigration-refugees-citizenship\/services\/application\/check-status.html\">وب سایت Canada.ca<\/a> مراجعه کنید و با وارد کردن اطلاعات حساب کاربری از وضعیت درخواست آنلاین ویزای کانادا مطلع شوید. اما استعلام اصلی و یا تقلبی بودن آن چیزی است که تنها توسط افسران مرزی و پلیس فرودگاه انجام می شود.<\/p>\n<p>همچنین می توانید در صورت تمایل از مشاوره کارشناسان نیلگام سفر در این زمینه استفاده کرده و در صورت تمایل انجام پروسه قانونی اخذ ویزای کانادای خود را به ما بسپارید.<\/p>\n<p>امکان پرداخت هزینه خدمات با ارز دیجیتال امکان پذیر است. برای اطلاعات بیشتر با ما تماس بگیرید.<\/p>\n<p><a href=\"tel:+982175237\">75237 &#8211; 021 <\/a><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>تا به حال اسمی از ویزای تقلبی کانادا و یا فروش لیبل ویزا، مدارک جعلی سفارت و مواردی از این<\/p>\n","protected":false},"author":27,"featured_media":17026,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[82],"tags":[],"countries":[112],"yoast_head":"<!-- This site is optimized with the Yoast SEO Premium plugin v20.9 (Yoast SEO v20.9) - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>ویزای تقلبی کانادا چیست و چطور گرفتار ان نشویم - نیلگام سفر<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/nilgamsafar.com\/blog\/what-is-the-fake-canadian-visa\/\" \/>\n<meta property=\"og:locale\" content=\"fa_IR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"ویزای تقلبی کانادا چیست و چطور گرفتار ان نشویم\" \/>\n<meta property=\"og:description\" content=\"تا به حال اسمی از ویزای تقلبی کانادا و یا فروش لیبل ویزا، مدارک جعلی سفارت و مواردی از این\" \/>\n<meta property=\"og:url\" content=\"https:\/\/nilgamsafar.com\/blog\/what-is-the-fake-canadian-visa\/\" \/>\n<meta property=\"og:site_name\" content=\"نیلگام سفر\" \/>\n<meta property=\"article:published_time\" content=\"2023-06-27T06:00:51+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-09-12T13:24:11+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/06\/upload_13bbdb3cf3881947cf6abd7df34425f0-thumb.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"225\" \/>\n\t<meta property=\"og:image:height\" content=\"150\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"نیلگام سفر\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"نیلگام سفر\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/nilgamsafar.com\/blog\/what-is-the-fake-canadian-visa\/#article\",\"isPartOf\":{\"@id\":\"https:\/\/nilgamsafar.com\/blog\/what-is-the-fake-canadian-visa\/\"},\"author\":{\"name\":\"نیلگام سفر\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05\"},\"headline\":\"ویزای تقلبی کانادا چیست و چطور گرفتار ان نشویم\",\"datePublished\":\"2023-06-27T06:00:51+00:00\",\"dateModified\":\"2023-09-12T13:24:11+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/nilgamsafar.com\/blog\/what-is-the-fake-canadian-visa\/\"},\"wordCount\":8,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/nilgamsafar.com\/#organization\"},\"articleSection\":[\"ویزا\"],\"inLanguage\":\"fa-IR\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/nilgamsafar.com\/blog\/what-is-the-fake-canadian-visa\/#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/nilgamsafar.com\/blog\/what-is-the-fake-canadian-visa\/\",\"url\":\"https:\/\/nilgamsafar.com\/blog\/what-is-the-fake-canadian-visa\/\",\"name\":\"ویزای تقلبی کانادا چیست و چطور گرفتار ان نشویم - نیلگام سفر\",\"isPartOf\":{\"@id\":\"https:\/\/nilgamsafar.com\/#website\"},\"datePublished\":\"2023-06-27T06:00:51+00:00\",\"dateModified\":\"2023-09-12T13:24:11+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/nilgamsafar.com\/blog\/what-is-the-fake-canadian-visa\/#breadcrumb\"},\"inLanguage\":\"fa-IR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/nilgamsafar.com\/blog\/what-is-the-fake-canadian-visa\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/nilgamsafar.com\/blog\/what-is-the-fake-canadian-visa\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/nilgamsafar.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"ویزای تقلبی کانادا چیست و چطور گرفتار ان نشویم\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/nilgamsafar.com\/#website\",\"url\":\"https:\/\/nilgamsafar.com\/\",\"name\":\"نیلگام سفر\",\"description\":\"مرکز تخصصی مهاجرت، اخذ اقامت و ویزا\",\"publisher\":{\"@id\":\"https:\/\/nilgamsafar.com\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/nilgamsafar.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"fa-IR\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/nilgamsafar.com\/#organization\",\"name\":\"نیلگام سفر\",\"url\":\"https:\/\/nilgamsafar.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"fa-IR\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png\",\"contentUrl\":\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png\",\"width\":200,\"height\":80,\"caption\":\"نیلگام سفر\"},\"image\":{\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/\"}},{\"@type\":\"Person\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05\",\"name\":\"نیلگام سفر\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"fa-IR\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585\",\"contentUrl\":\"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585\",\"caption\":\"نیلگام سفر\"},\"url\":\"https:\/\/nilgamsafar.com\/blog\/author\/blog\/\"}]}<\/script>\n<!-- \/ Yoast SEO Premium plugin. -->","yoast_head_json":{"title":"ویزای تقلبی کانادا چیست و چطور گرفتار ان نشویم - نیلگام سفر","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/nilgamsafar.com\/blog\/what-is-the-fake-canadian-visa\/","og_locale":"fa_IR","og_type":"article","og_title":"ویزای تقلبی کانادا چیست و چطور گرفتار ان نشویم","og_description":"تا به حال اسمی از ویزای تقلبی کانادا و یا فروش لیبل ویزا، مدارک جعلی سفارت و مواردی از این","og_url":"https:\/\/nilgamsafar.com\/blog\/what-is-the-fake-canadian-visa\/","og_site_name":"نیلگام سفر","article_published_time":"2023-06-27T06:00:51+00:00","article_modified_time":"2023-09-12T13:24:11+00:00","og_image":[{"width":225,"height":150,"url":"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/06\/upload_13bbdb3cf3881947cf6abd7df34425f0-thumb.jpg","type":"image\/jpeg"}],"author":"نیلگام سفر","twitter_card":"summary_large_image","twitter_misc":{"Written by":"نیلگام سفر"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/nilgamsafar.com\/blog\/what-is-the-fake-canadian-visa\/#article","isPartOf":{"@id":"https:\/\/nilgamsafar.com\/blog\/what-is-the-fake-canadian-visa\/"},"author":{"name":"نیلگام سفر","@id":"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05"},"headline":"ویزای تقلبی کانادا چیست و چطور گرفتار ان نشویم","datePublished":"2023-06-27T06:00:51+00:00","dateModified":"2023-09-12T13:24:11+00:00","mainEntityOfPage":{"@id":"https:\/\/nilgamsafar.com\/blog\/what-is-the-fake-canadian-visa\/"},"wordCount":8,"commentCount":0,"publisher":{"@id":"https:\/\/nilgamsafar.com\/#organization"},"articleSection":["ویزا"],"inLanguage":"fa-IR","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/nilgamsafar.com\/blog\/what-is-the-fake-canadian-visa\/#respond"]}]},{"@type":"WebPage","@id":"https:\/\/nilgamsafar.com\/blog\/what-is-the-fake-canadian-visa\/","url":"https:\/\/nilgamsafar.com\/blog\/what-is-the-fake-canadian-visa\/","name":"ویزای تقلبی کانادا چیست و چطور گرفتار ان نشویم - نیلگام سفر","isPartOf":{"@id":"https:\/\/nilgamsafar.com\/#website"},"datePublished":"2023-06-27T06:00:51+00:00","dateModified":"2023-09-12T13:24:11+00:00","breadcrumb":{"@id":"https:\/\/nilgamsafar.com\/blog\/what-is-the-fake-canadian-visa\/#breadcrumb"},"inLanguage":"fa-IR","potentialAction":[{"@type":"ReadAction","target":["https:\/\/nilgamsafar.com\/blog\/what-is-the-fake-canadian-visa\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/nilgamsafar.com\/blog\/what-is-the-fake-canadian-visa\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/nilgamsafar.com\/"},{"@type":"ListItem","position":2,"name":"ویزای تقلبی کانادا چیست و چطور گرفتار ان نشویم"}]},{"@type":"WebSite","@id":"https:\/\/nilgamsafar.com\/#website","url":"https:\/\/nilgamsafar.com\/","name":"نیلگام سفر","description":"مرکز تخصصی مهاجرت، اخذ اقامت و ویزا","publisher":{"@id":"https:\/\/nilgamsafar.com\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/nilgamsafar.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"fa-IR"},{"@type":"Organization","@id":"https:\/\/nilgamsafar.com\/#organization","name":"نیلگام سفر","url":"https:\/\/nilgamsafar.com\/","logo":{"@type":"ImageObject","inLanguage":"fa-IR","@id":"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/","url":"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png","contentUrl":"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png","width":200,"height":80,"caption":"نیلگام سفر"},"image":{"@id":"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/"}},{"@type":"Person","@id":"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05","name":"نیلگام سفر","image":{"@type":"ImageObject","inLanguage":"fa-IR","@id":"https:\/\/nilgamsafar.com\/#\/schema\/person\/image\/","url":"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585","contentUrl":"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585","caption":"نیلگام سفر"},"url":"https:\/\/nilgamsafar.com\/blog\/author\/blog\/"}]}},"_links":{"self":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/posts\/12372"}],"collection":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/users\/27"}],"replies":[{"embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/comments?post=12372"}],"version-history":[{"count":14,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/posts\/12372\/revisions"}],"predecessor-version":[{"id":20924,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/posts\/12372\/revisions\/20924"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/media\/17026"}],"wp:attachment":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/media?parent=12372"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/categories?post=12372"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/tags?post=12372"},{"taxonomy":"countries","embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/countries?post=12372"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}