{"id":12439,"date":"2023-06-28T13:05:11","date_gmt":"2023-06-28T08:35:11","guid":{"rendered":"https:\/\/upload-2.ir\/?p=12439"},"modified":"2023-09-12T17:53:54","modified_gmt":"2023-09-12T13:23:54","slug":"birth-tourism-in-canada","status":"publish","type":"post","link":"https:\/\/nilgamsafar.com\/blog\/birth-tourism-in-canada\/","title":{"rendered":"دریافت اقامت کانادا با تولد فرزند چگونه است"},"content":{"rendered":"<p>دریافت اقامت کانادا با تولد فرزند در این کشور ممکن است و نوزاد از حق شهروندی و پاسپورت کانادایی برخوردار میشود، اما امتیازی شامل والدین نمیشود، کانادا یکی از معدود کشورهایی است که به فرزندان متولد شده در خاک این کشور به طور خودکار حق شهروندی کانادا اعطا می کند، حتی اگر والدین فرزند شهروند و یا مقیم دائم کانادا نباشند.<\/p>\n<p>اما به دنیا آمدن فرزند در کانادا به این معنی نیست که شما هم می توانید به طور خودکار اقامت دائم کانادا را گرفته و به یک شهروند کانادایی تبدیل شوید. در اغلب موارد، اگر به عنوان والدین فرزند، از قبل دارای <a href=\"https:\/\/nilgamsafar.com\/blog\/what-is-pr-in-canada-why-you-get-it\/\">اقامت دائم pr<\/a> و یا حق شهروندی کانادا نباشید، حتی با وجود تولد فرزندتان در خاک کانادا، باز هم ملزم به برگشت به کشور مبدا پس از تولد فرزند خواهید بود.<\/p>\n<p>به بیانی دیگر، اگر خواهان <a href=\"https:\/\/nilgamsafar.com\/blog\/how-to-obtain-canada-permanent-residence\/\">دریافت اقامت کانادا <\/a>و حق شهروندی این کشور از طریق تولد فرزند هستید، روش های قانونی مختلف زیر پیش روی شماست:<\/p>\n<ul>\n<li>درخواست اقامت دائم<\/li>\n<li>اسپانسرشیپ فرزند بالغ برای والدین (<a href=\"https:\/\/nilgamsafar.com\/blog\/sponsorship-visa-canada\">اسپانسر برای ویزای کانادا<\/a>)<\/li>\n<\/ul>\n<h2><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter wp-image-12455 size-full\" src=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/06\/4-19.jpg\" alt=\"\" width=\"650\" height=\"365\" srcset=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/06\/4-19.jpg 650w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/06\/4-19-300x168.jpg 300w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/06\/4-19-148x83.jpg 148w\" sizes=\"(max-width: 650px) 100vw, 650px\" \/><\/h2>\n<h2>درخواست اقامت دائم کانادا<\/h2>\n<p>شما باید از روند درخواست اقامت دائم کانادا پیروی کنید و در صورت واجد شرایط بودن امکان اپلای برای حق شهروندی کانادا را پس از اخذ اقامت این کشور خواهید داشت.<\/p>\n<p>از این رو شما باید به طور فیزیکی برای حداقل 2 سال و یا 730 روز در یک بازه 5 ساله در کانادا حضور داشته باشید. مبنای ارزیابی این بازه 5 ساله به صورت چرخشی است و سازمان مهاجرت و شهروندی کانادا IRCC به 5 سال گذشته شما در کانادا نگاه می کند.<\/p>\n<p>این بدین معنی است که شما می توانید تا حداکثر 3 سال از 5 سال را در خارج از کانادا بگذرانید. اگر برای یک بازه طولانی مدت در خارج از کانادا به سر می برید، می توانید از طریق روش های زیر روزهای موردنیاز برای اقامت در کانادا را جمع آوری نمایید:<\/p>\n<ul>\n<li>سفر با همسر کانادایی و یا به عنوان یک کودک زیر 19 سال که والدین خود را همراهی می کند<\/li>\n<li>استخدام در یک کار تمام وقت در کسب و کار، تجارت و خدمات عمومی در کانادا و یا فعالیت برای شرکتی کانادایی در خارج از این کشور<\/li>\n<li>همسر و یا فرزند دارای اقامت دائم کانادا که خارج از این کشور بوده و در حال انجام کار تمام وقت در یک شغل کانادایی هستند<\/li>\n<\/ul>\n<p>اگر دارای اقامت دائم کانادا نیستید، باز هم می توانید تحت شرایط زیر برای مدت مشخصی با فرزند خود در کانادا حضور داشته باشید:<\/p>\n<ul>\n<li>به عنوان یک فرد دارای<a href=\"https:\/\/nilgamsafar.com\/blog\/how-long-will-it-take-process-pr-card-canada\"> اقامت موقت کانادا<\/a><\/li>\n<li>دارنده <a href=\"https:\/\/nilgamsafar.com\/visa\/canada-tourism\/\">ویزای توریستی کانادا<\/a><\/li>\n<li>به عنوان یک دانشجوی بین المللی دارنده <a href=\"https:\/\/nilgamsafar.com\/visa\/canada-educational\/\">ویزای تحصیلی<\/a> و یا ویزای کار کانادا (<a href=\"https:\/\/nilgamsafar.com\/blog\/how-to-work-migration-to-canada\">مهاجرت کاری<\/a>)<\/li>\n<\/ul>\n<p>زمانی که کودک شما به اندازه کافی بزرگ شود، می تواند به صورت شخصی و مستقل برای تحصیل، زندگی و کار به کشور کانادا بازگردد. البته این موضوع می تواند شما را به عنوان والدین فرزند دارای حق شهروندی کانادا محدود کند، چون که<a href=\"https:\/\/nilgamsafar.com\/blog\/sponsor-your-family-to-immigrate-to-canada\/\"> <\/a><a href=\"https:\/\/nilgamsafar.com\/blog\/sponsor-your-family-to-immigrate-to-canada\/\">اخذ اقامت خانوادگی در کانادا<\/a><a href=\"https:\/\/nilgamsafar.com\/blog\/sponsor-your-family-to-immigrate-to-canada\/\"> <\/a>در دسته اسپانسرشیپ قرار می گیرد که شامل قوانین و شرایط زیادی بوده و رعایت آنها الزامی خواهد بود.<\/p>\n<h2>اسپانسرشیپ والدین در کانادا<\/h2>\n<p>در صورتی که فرزند به دنیا آمده در کانادا که دارای حق شهروندی خودکار است به سن قانونی 18 سال برسد، می تواند اسپانسر و یا همان حامی مالی والدین و پدربزرگ و مادربزرگ (تحت عنوان <a href=\"https:\/\/nilgamsafar.com\/visa\/canada-supervisa\/\">سوپرویزای کانادا<\/a>) شود.<\/p>\n<p>برای اینکه فرد قادر به اسپانسر شدن یکی از اعضای خانواده در کانادا شود، باید در حال زندگی در این کشور بوده و دارای یکی از شرایط زیر باشد:<\/p>\n<ul>\n<li>یک شهروند کانادا باشد<\/li>\n<li>تحت برنامه Canadian Indian Act ثبت نام کرده باشد (در صورت واجد شرایط بودن)<\/li>\n<li>یک فرد دارای اقامت دائم کانادا باشد<\/li>\n<\/ul>\n<p>اما برای اسپانسرشیپ پدربزرگ و مادربزرگ در کانادا شما باید از شرایط زیر برخوردار باشید:<\/p>\n<ul>\n<li>توانایی حمایت مالی کافی و کامل آنها را در این کشور داشته باشید<\/li>\n<li>از این موضوع مطمئن شوید که نیازی به استفاده از خدمات اجتماعی و رایگان دولتی کانادا ندارند<\/li>\n<li>توانایی تامین نیازهای ضروری والدین و پدربزرگ و مادربزرگ تحت تکفل خود را داشته باشید<\/li>\n<\/ul>\n<p>در صورتی که فرزند مذکور از جانب دولت کانادا واجد شرایط برای اسپانسرشیپ والدین و یا پدربزرگ و مادربزرگ باشد، باید تحت ددلاین تعیین شده از سوی دولت اقدام به <a href=\"https:\/\/nilgamsafar.com\/blog\/invitation-letter-for-canada\">ارسال دعوتنامه برای انواع ویزای کانادا<\/a> برای خانواده خود کند.<\/p>\n<h2><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter wp-image-12456 size-full\" src=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/06\/5-16.jpg\" alt=\"\" width=\"650\" height=\"430\" srcset=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/06\/5-16.jpg 650w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/06\/5-16-300x198.jpg 300w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/06\/5-16-148x98.jpg 148w\" sizes=\"(max-width: 650px) 100vw, 650px\" \/><\/h2>\n<h2>حقوق و امتیازات کودک متولد شده در کانادا<\/h2>\n<p>فرزند متولد شده در کانادا شهروند این کشور محسوب می شود و دارای شرایط زیر خواهد بود:<\/p>\n<ul>\n<li>امکان زندگی و سفر به کانادا در هر زمان، بدون نیاز به <a href=\"https:\/\/nilgamsafar.com\/visa\/canada\/\">دریافت ویزای کانادا<\/a><\/li>\n<li>دریافت خدمات درمانی جامع، خدمات تحصیلی و آموزشی و اجتماعی رایگان در کانادا<\/li>\n<\/ul>\n<p>اما باید به این موضوع توجه داشته باشید که فردی که به عنوان مثال با استفاده از ویزای توریستی در کانادا حضور دارد و می خواهد در کانادا وضع حمل کند از خدمات درمانی دولتی کانادا برخوردار نبوده و مشمول پرداخت هزینه های زیادی به صورت آزاد خواهد بود.<\/p>\n<p>در واقع از آنجایی که مادر فرزند دارای حق اقامت و یا شهروندی کانادا نیست، باید تمامی هزینه های بیمارستان و تولد فرزند در کانادا را به صورت نقدی و بدون پوشش بیمه پرداخت نماید. البته این امکان وجود دارد که برای یک نوع بیمه خصوصی به نام visitor insurane در کانادا اقدام کنید که آن هم هزینه زیادی را برای شما در بر خواهد داشت.<\/p>\n<h2>اقامت والدین از طریق تولد فرزند در کانادا<\/h2>\n<p>بنابر اطلاعات ارائه شده در وب سایت اداره مهاجرت و شهروندی کانادا، تولد یک نوزاد در کانادا توسط یک شهروند خارجی فاقد اقامت دائم و یا حق شهروندی این کشور، به هیچ عنوان منجر به دریافت اقامت کانادا برای والدین نمی شود و تنها فرزند متولد شده را به صورت خودکار از حق شهروندی کانادا و پاسپورت ارزشمند این کشور برخوردار می کند.<\/p>\n<p>بنابر این در صورتی که با استفاده از یکی از انواع ویزای موقت کانادا قصد وضع حمل در کانادا را داشته باشید، باید پس از تولد فرزند و پیش از اعتبار ویزای خود به کشور مبدا باز گردید.<\/p>\n<p>بسیاری از متقاضیان <a href=\"https:\/\/nilgamsafar.com\/blog\/how-to-immigrate-to-canada\">مهاجرت به کانادا<\/a> اینطور فکر می کنند که تولد فرزند در این کشور تسهیل کننده فرآیند اقامت دائم کانادا و یا حق شهروندی برای ایشان خواهد بود، اما این موضوع صحت نداشته و فقط امتیاز حق شهروندی خودکار را برای فرزند به همراه دارد.<\/p>\n<p>در صورتی که باردار باشید و بخواهید با اخذ ویزای موقت و توریستی کانادا فرزند خود را در خاک این کشور به دنیا بیاورید، قصد و عمل شما از نگاه دولت این کشور غیرقانونی و غیرمجاز نیست. در واقع افسر پرونده در اینگونه مواقع به ارزیابی موارد زیر پرداخته و توجه ویژه ای به این موارد دارد:<\/p>\n<ul>\n<li>اینکه متقاضیان <a href=\"https:\/\/nilgamsafar.com\/blog\/canada-multiple-visa-5-years\/\">دریافت ویزای مولتی کانادا<\/a> از <a href=\"https:\/\/nilgamsafar.com\/blog\/proof-of-fund-for-canadian-visa\">تمکن مالی کافی و موجودی حساب ویزای کانادا<\/a> برخوردار هستند<\/li>\n<li>اینکه تا پیش از پایان اعتبار <a href=\"https:\/\/nilgamsafar.com\/blog\/what-is-canada-multiple-visa\/\">ویزای چندبار ورود کانادا<\/a>، خاک این کشور را به سمت کشور مبدا ترک می کنند؟<\/li>\n<li>اینکه از نگاه دولت این کشور متقاضیان قابل قبول و پذیرشی محسوب می شوند یا خیر.<\/li>\n<\/ul>\n<p>از این رو می توان اینطور گفت که موضوع تمکن مالی متقاضی باردار دریافت ویزای کانادا و همسر وی (در صورت وجود) از اهمیت زیادی برای افسر مهاجرت کانادا برخوردار است. این موضوع بدین خاطر است که والدین فرزند از توانایی مالی کافی برای حضور در بیمارستان و انجام کامل روند زایمان در این کشور به طور آزاد و بدون استفاده از بیمه برخوردار باشند و پیش از اتمام اعتبار قانونی حضور خود در این کشور، خاک کانادا را ترک کنند.<\/p>\n<p>برای مثال، اگر یک متقاضی خارجی باردار موفق به دریافت ویزای توریستی مولتی کانادا شود، می تواند در هر بار حضور در این کشور برای حداکثر 6 ماه اقامت داشته باشد، از این رو باید به گونه ای زمان بارداری خود را تنظیم کند که پیش از اتمام اعتبار قانونی حضور خود در کانادا و اتمام اعتبار ویزا، وضع حمل کرده و به تنهایی و یا به همراه همسر خود از این کشور خارج شود.<\/p>\n<p>البته انجام این کار برای دارندگان ویزای تحصیلی کانادا نیز امکان پذیر است، اما با توجه به اینکه استادی پرمیت متقاضی و اعتبار ویزای تحصیلی ، با ثبت نام در دوره های دانشگاهی در کانادا ممکن می شود و مرخصی زایمان برای دانشجویان بین المللی در نظر گرفته نشده است، اقدام از این طریق با پیچیدگی ها و هزینه های بیشتری همراه خواهد بود.<\/p>\n<h2><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter wp-image-12457 size-full\" src=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/06\/6-15.jpg\" alt=\"\" width=\"650\" height=\"364\" srcset=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/06\/6-15.jpg 650w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/06\/6-15-300x168.jpg 300w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/06\/6-15-148x83.jpg 148w\" sizes=\"(max-width: 650px) 100vw, 650px\" \/><\/h2>\n<h2>ورود زن باردار به کانادا<\/h2>\n<p>بنابر اطلاعات ارائه شده در <a href=\"https:\/\/travel.gc.ca\/travelling\/health-safety\/travelling-pregnant\">وب سایت <\/a><a href=\"https:\/\/travel.gc.ca\/travelling\/health-safety\/travelling-pregnant\">travel.gc.ca<\/a> ، پیشنهاد می شود که متقاضی خارجی زایمان در کانادا، ترجیحاً 6 هفته قبل از سفر و ورود به کانادا در مورد شرایط سفر و اطلاعات مورد نیاز با یک دکتر زنان صحبت کرده و مشاوره بگیرد.<\/p>\n<p>مناسب ترین زمان برای سفر و ورود زن باردار به کانادا بین هفته 18 تا 24 بارداری است. در واقع متداول ترین موارد اضطراری زنان و زایمان در سه ماهه اول و یا سوم بارداری رخ می دهد.<\/p>\n<p>متقاضی باردار سفر به کانادا باید درباره تمامی موارد و جزئیات سفر از جمله زمان سفر، موارد مراقبتی، خدمات درمانی مورد نیاز در کشور مقصد و موارد این چنینی با پزشک خود پیش از سفر به کانادا صحبت کند.<\/p>\n<p>همچنین متقاضی وضع حمل در کانادا باید پیش از ورود به این کشور اقدام به خرید و دریافت یک بیمه خصوصی و معتبر در کانادا برای امور زایمان در این کشور کند تا از این طریق مشکلی با قوانین پذیرش، پرداخت و یا بیمه بیمارستان های این کشور پیدا نکند. حتما باید شرایط بیمه به دقت چک و خوانده شود، چون خیلی از بیمه های بین المللی به طور خودکار و پیش فرض هزینه های بارداری را پوشش نمی دهند.<\/p>\n<p>در همین زمینه خواندن مطلب <a href=\"https:\/\/nilgamsafar.com\/blog\/canada-international-student-insurance\">بررسی انواع بیمه های درمانی دانشجویی در کانادا<\/a> کمک زیادی به شما خواهد کرد.<\/p>\n<p>به طور معمول پرواز از طریق هواپیما تا هفته 36 حاملگی برای متقاضی ایمن خواهد بود. اگر مسافر در اواخر زمان بارداری خود باشد، ممکن است از جانب ایرلاین هواپیمایی از ورود وی به هواپیما جلوگیری شود و یا نامه تائیدیه پزشک برای بی خطر بودن سفر هوایی طولانی مدت از وی درخواست شود.<\/p>\n<p>از این رو بهتر است پیش از خرید بلیط پرواز به کانادا، از شرایط و قوانین پرواز مسافران باردار در ایرلاین مورد نظر باخبر شوید.<\/p>\n<p>توصیه می شود که زنان باردار متقاضی سفر به کانادا از پرواز در ارتفاعی بیش از 3658 متر اجتناب کنند. این مقدار برای افراد دارای وضع حمل پرخطر و متقاضیانی در اواخر دوران بارداری به کمتر از 2500 متر ارتفاع کاهش می یابد.<\/p>\n<p>بهتر است پیش از پرواز کانادا، به خوبی در مورد شرایط پرواز، زمان پرواز و احتیاطات لازم بارداری با پزشک خود صحبت کرده و اطلاعات لازم را کسب کنید.<\/p>\n<h2>هزینه زایمان در کانادا<\/h2>\n<p>به طور معمول هزینه زایمان در این کشور برای یک توریست و دارنده ویزای توریستی کانادا،  بین 5 تا 20 هزار دلار کانادا خواهد بود. متغیر بودن هزینه زایمان در کانادا به فاکتورهای زیر بستگی دارد:<\/p>\n<ul>\n<li>خدمات سلامت و درمانی زایمان در هر یک از استانها و قلمروهای کشور کانادا با یکدیگر متفاوت است. در حال حاضر 3 استان انتاریو، آلبرتا و بریتیش کلمبیا بیشترین آمار سالانه گردشگری تولد و یا همان Birth tourism را تجربه می کنند.<\/li>\n<li>تجهیزات مورد نیاز و مراقبت هایی که از فرد در بیمارستان به عمل می آید<\/li>\n<li>نوع زایمان متقاضی که می تواند به حالت نرمال و سزارین باشد<\/li>\n<\/ul>\n<p>بنابر قوانین کشور کانادا، والدین غیر مقیم و خارجی فرزند در کانادا این اجازه را ندارند تا از پوشش خدمات درمانی و بیمه جامع کانادایی برای هزینه تولد فرزندشان استفاده کنند. از این رو تمام هزینه ها باید به صورت نقدی و یا با کمک بیمه های خصوصی پرداخت شود.<\/p>\n<p>در برخی از بیمارستان های کانادا مبلغی حدودی نظیر 15هزار دلار به صورت سپرده deposit از والدین گرفته می شود تا خدمات زایمان به آنها ارائه شود.<\/p>\n<p>در نهایت با تولد فرزند در کانادا، شما باید برای شماره اجتماعی، گواهی تولد و پاسپورت کانادایی فرزند خود در این کشور اقدام کرده و پیش از اتمام اعتبار ویزای کانادای خود، مجددا به همراه فرزند تازه متولد شده به کشور مبدا بازگردید.<\/p>\n<h3><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter wp-image-12458 size-full\" src=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/06\/7پ.jpg\" alt=\"\" width=\"650\" height=\"365\" srcset=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/06\/7پ.jpg 650w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/06\/7پ-300x168.jpg 300w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/06\/7پ-148x83.jpg 148w\" sizes=\"(max-width: 650px) 100vw, 650px\" \/><\/h3>\n<h3><strong>آیا به هنگام درخواست ویزای کانادا باید بارداری و یا قصد از دریافت ویزا در هنگام اپلای عنوان شود؟<\/strong><\/h3>\n<p>بله، شما باید در<a href=\"https:\/\/nilgamsafar.com\/blog\/visa-canada-forms-sample\/\"> فرم درخواست ویزای کانادا<\/a>، بارداری و یا داشتن قصد وضع حمل در کانادا را عنوان کنید. ابراز این موضوع یک مبنای اصلی و یا به اصطلاح material fact در ارزیابی درخواست ویزای موقت TRV کانادا است.<\/p>\n<p>هنگامی که به عنوان یک فرد باردار درخواست ویزای کانادا می دهید، دانستن چندین موضوع زیر برای افسر مهاجرت پرونده از اهمیت ویژه ای برخوردار است:<\/p>\n<ul>\n<li>اینکه آیا مقدمات اولیه و هماهنگی های لازم را برای امور زایمان در کانادا انجام داده اید؛ دارای برنامه سفر و اطلاعات کامل در مورد گردشگری نوزاد در کانادا هستید؟<\/li>\n<li>آیا دارای تمکن مالی کافی برای پوشش هزینه های تولد فرزند خود در بیمارستان های کانادا و برگشت به کشور مبدا هستید؟<\/li>\n<li>آیا امکان اثبات این موضوع را دارید که پس از وضع حمل فرزند در کانادا به کشور مبدا باز می گردید؟<\/li>\n<\/ul>\n<p>در صورتی که عمداً بارداری و قصد از سفر خود را در هنگام درخواست ویزای کانادا ابراز نکنید، ممکن است از در صورت متوجه شدن افسر پرونده، واجد شرایط برای دریافت ویزای کانادا و تجربه گردشگری زایمان در این کشور شناخته نشوید و با <a href=\"https:\/\/nilgamsafar.com\/blog\/reasons-rejection-visa-canada\/\">ریجکت ویزای کانادا<\/a> روبرو شوید. حتی ممکن است ویزای کانادا برای شما صادر شود، اما در بخش مرزی و فرودگاهی کانادا، تناقض هدف از سفر با ظاهر متقاضی موجب عدم اجازه ورود وی به خاک کانادا گردد.<\/p>\n<h2>کدام کشورها با تولد فرزند اقامت میدهند<\/h2>\n<p>همانطور که در مطلب <a href=\"https:\/\/nilgamsafar.com\/blog\/permanent-residency-passport-birthtourism\">کدام کشورها اقامت دائم و پاسپورت برای زایمان میدهند<\/a> به این موضوع پرداختیم، در حدود بیش از 30 کشور در دنیا دارای این قانون هستند که در میان آنها آمریکا و کانادا از محبوبیت بیشتری برخوردار هستند.<\/p>\n<p>سایر کشورهایی که با تولد فرزند اقامت میدهند شامل آرژانتین، مکزیک، برزیل، ونزوئلا، پاناما و چندین کشور دیگر آمریکای جنوبی و آفریقایی می شود.<\/p>\n<p>اگر به غیر از شرایط دریافت اقامت کانادا با تولد فرزند، در جستجوی اطلاعات ازدواج با فردی غیر ایرانی و دریافت ویزای کانادا هستید، به مطلب <a href=\"https:\/\/nilgamsafar.com\/blog\/sponsorship-visa-canada-for-iranian\">شرایط دریافت ویزای شینگن یا کانادا برای افرادی که همسر غیرایرانی دارند<\/a> مراجعه کنید.<\/p>\n<p>شما می توانید در صورت تمایل برای <a href=\"https:\/\/nilgamsafar.com\/blog\/how-to-get-canadian-visa\">درخواست هر یک از انواع ویزای کانادا<\/a> و اطلاع از شرایط مهاجرت به کانادا با کارشناسان نیلگام سفر تماس گرفته و از مشاوره تخصصی ما بهره مند شوید.<\/p>\n<p>امکان پرداخت هزینه خدمات با ارز دیجیتال امکان پذیر است. برای اطلاعات بیشتر با ما تماس بگیرید.<\/p>\n<p><a href=\"tel:+982175237\" data-v-53f38c11=\"\"><span style=\"font-style: inherit; font-weight: inherit;\" data-v-53f38c11=\"\">75237 &#8211; 021 <\/span><\/a><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>دریافت اقامت کانادا با تولد فرزند در این کشور ممکن است و نوزاد از حق شهروندی و پاسپورت کانادایی برخوردار<\/p>\n","protected":false},"author":27,"featured_media":17034,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[81],"tags":[],"countries":[112],"yoast_head":"<!-- This site is optimized with the Yoast SEO Premium plugin v20.9 (Yoast SEO v20.9) - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>دریافت اقامت کانادا با تولد فرزند چگونه است - نیلگام سفر<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/nilgamsafar.com\/blog\/birth-tourism-in-canada\/\" \/>\n<meta property=\"og:locale\" content=\"fa_IR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"دریافت اقامت کانادا با تولد فرزند چگونه است\" \/>\n<meta property=\"og:description\" content=\"دریافت اقامت کانادا با تولد فرزند در این کشور ممکن است و نوزاد از حق شهروندی و پاسپورت کانادایی برخوردار\" \/>\n<meta property=\"og:url\" content=\"https:\/\/nilgamsafar.com\/blog\/birth-tourism-in-canada\/\" \/>\n<meta property=\"og:site_name\" content=\"نیلگام سفر\" \/>\n<meta property=\"article:published_time\" content=\"2023-06-28T08:35:11+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-09-12T13:23:54+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/06\/upload_013655d1081ad937fe8cbd6febae7278-thumb.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"225\" \/>\n\t<meta property=\"og:image:height\" content=\"150\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"نیلگام سفر\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"نیلگام سفر\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/nilgamsafar.com\/blog\/birth-tourism-in-canada\/#article\",\"isPartOf\":{\"@id\":\"https:\/\/nilgamsafar.com\/blog\/birth-tourism-in-canada\/\"},\"author\":{\"name\":\"نیلگام سفر\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05\"},\"headline\":\"دریافت اقامت کانادا با تولد فرزند چگونه است\",\"datePublished\":\"2023-06-28T08:35:11+00:00\",\"dateModified\":\"2023-09-12T13:23:54+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/nilgamsafar.com\/blog\/birth-tourism-in-canada\/\"},\"wordCount\":18,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/nilgamsafar.com\/#organization\"},\"articleSection\":[\"مهاجرت\"],\"inLanguage\":\"fa-IR\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/nilgamsafar.com\/blog\/birth-tourism-in-canada\/#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/nilgamsafar.com\/blog\/birth-tourism-in-canada\/\",\"url\":\"https:\/\/nilgamsafar.com\/blog\/birth-tourism-in-canada\/\",\"name\":\"دریافت اقامت کانادا با تولد فرزند چگونه است - نیلگام سفر\",\"isPartOf\":{\"@id\":\"https:\/\/nilgamsafar.com\/#website\"},\"datePublished\":\"2023-06-28T08:35:11+00:00\",\"dateModified\":\"2023-09-12T13:23:54+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/nilgamsafar.com\/blog\/birth-tourism-in-canada\/#breadcrumb\"},\"inLanguage\":\"fa-IR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/nilgamsafar.com\/blog\/birth-tourism-in-canada\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/nilgamsafar.com\/blog\/birth-tourism-in-canada\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/nilgamsafar.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"دریافت اقامت کانادا با تولد فرزند چگونه است\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/nilgamsafar.com\/#website\",\"url\":\"https:\/\/nilgamsafar.com\/\",\"name\":\"نیلگام سفر\",\"description\":\"مرکز تخصصی مهاجرت، اخذ اقامت و ویزا\",\"publisher\":{\"@id\":\"https:\/\/nilgamsafar.com\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/nilgamsafar.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"fa-IR\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/nilgamsafar.com\/#organization\",\"name\":\"نیلگام سفر\",\"url\":\"https:\/\/nilgamsafar.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"fa-IR\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png\",\"contentUrl\":\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png\",\"width\":200,\"height\":80,\"caption\":\"نیلگام سفر\"},\"image\":{\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/\"}},{\"@type\":\"Person\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05\",\"name\":\"نیلگام سفر\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"fa-IR\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585\",\"contentUrl\":\"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585\",\"caption\":\"نیلگام سفر\"},\"url\":\"https:\/\/nilgamsafar.com\/blog\/author\/blog\/\"}]}<\/script>\n<!-- \/ Yoast SEO Premium plugin. -->","yoast_head_json":{"title":"دریافت اقامت کانادا با تولد فرزند چگونه است - نیلگام سفر","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/nilgamsafar.com\/blog\/birth-tourism-in-canada\/","og_locale":"fa_IR","og_type":"article","og_title":"دریافت اقامت کانادا با تولد فرزند چگونه است","og_description":"دریافت اقامت کانادا با تولد فرزند در این کشور ممکن است و نوزاد از حق شهروندی و پاسپورت کانادایی برخوردار","og_url":"https:\/\/nilgamsafar.com\/blog\/birth-tourism-in-canada\/","og_site_name":"نیلگام سفر","article_published_time":"2023-06-28T08:35:11+00:00","article_modified_time":"2023-09-12T13:23:54+00:00","og_image":[{"width":225,"height":150,"url":"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/06\/upload_013655d1081ad937fe8cbd6febae7278-thumb.jpg","type":"image\/jpeg"}],"author":"نیلگام سفر","twitter_card":"summary_large_image","twitter_misc":{"Written by":"نیلگام سفر"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/nilgamsafar.com\/blog\/birth-tourism-in-canada\/#article","isPartOf":{"@id":"https:\/\/nilgamsafar.com\/blog\/birth-tourism-in-canada\/"},"author":{"name":"نیلگام سفر","@id":"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05"},"headline":"دریافت اقامت کانادا با تولد فرزند چگونه است","datePublished":"2023-06-28T08:35:11+00:00","dateModified":"2023-09-12T13:23:54+00:00","mainEntityOfPage":{"@id":"https:\/\/nilgamsafar.com\/blog\/birth-tourism-in-canada\/"},"wordCount":18,"commentCount":0,"publisher":{"@id":"https:\/\/nilgamsafar.com\/#organization"},"articleSection":["مهاجرت"],"inLanguage":"fa-IR","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/nilgamsafar.com\/blog\/birth-tourism-in-canada\/#respond"]}]},{"@type":"WebPage","@id":"https:\/\/nilgamsafar.com\/blog\/birth-tourism-in-canada\/","url":"https:\/\/nilgamsafar.com\/blog\/birth-tourism-in-canada\/","name":"دریافت اقامت کانادا با تولد فرزند چگونه است - نیلگام سفر","isPartOf":{"@id":"https:\/\/nilgamsafar.com\/#website"},"datePublished":"2023-06-28T08:35:11+00:00","dateModified":"2023-09-12T13:23:54+00:00","breadcrumb":{"@id":"https:\/\/nilgamsafar.com\/blog\/birth-tourism-in-canada\/#breadcrumb"},"inLanguage":"fa-IR","potentialAction":[{"@type":"ReadAction","target":["https:\/\/nilgamsafar.com\/blog\/birth-tourism-in-canada\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/nilgamsafar.com\/blog\/birth-tourism-in-canada\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/nilgamsafar.com\/"},{"@type":"ListItem","position":2,"name":"دریافت اقامت کانادا با تولد فرزند چگونه است"}]},{"@type":"WebSite","@id":"https:\/\/nilgamsafar.com\/#website","url":"https:\/\/nilgamsafar.com\/","name":"نیلگام سفر","description":"مرکز تخصصی مهاجرت، اخذ اقامت و ویزا","publisher":{"@id":"https:\/\/nilgamsafar.com\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/nilgamsafar.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"fa-IR"},{"@type":"Organization","@id":"https:\/\/nilgamsafar.com\/#organization","name":"نیلگام سفر","url":"https:\/\/nilgamsafar.com\/","logo":{"@type":"ImageObject","inLanguage":"fa-IR","@id":"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/","url":"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png","contentUrl":"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png","width":200,"height":80,"caption":"نیلگام سفر"},"image":{"@id":"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/"}},{"@type":"Person","@id":"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05","name":"نیلگام سفر","image":{"@type":"ImageObject","inLanguage":"fa-IR","@id":"https:\/\/nilgamsafar.com\/#\/schema\/person\/image\/","url":"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585","contentUrl":"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585","caption":"نیلگام سفر"},"url":"https:\/\/nilgamsafar.com\/blog\/author\/blog\/"}]}},"_links":{"self":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/posts\/12439"}],"collection":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/users\/27"}],"replies":[{"embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/comments?post=12439"}],"version-history":[{"count":17,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/posts\/12439\/revisions"}],"predecessor-version":[{"id":20903,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/posts\/12439\/revisions\/20903"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/media\/17034"}],"wp:attachment":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/media?parent=12439"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/categories?post=12439"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/tags?post=12439"},{"taxonomy":"countries","embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/countries?post=12439"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}