{"id":12611,"date":"2023-07-02T12:12:46","date_gmt":"2023-07-02T07:42:46","guid":{"rendered":"https:\/\/upload-2.ir\/?p=12611"},"modified":"2023-09-12T19:44:02","modified_gmt":"2023-09-12T15:14:02","slug":"buying-property-in-izmir-turkey","status":"publish","type":"post","link":"https:\/\/nilgamsafar.com\/blog\/buying-property-in-izmir-turkey\/","title":{"rendered":"خرید آپارتمان در ازمیر ترکیه چگونه است"},"content":{"rendered":"<p>این روزها افراد زیادی از سراسر دنیا به فکر خرید ملک و سرمایه گذاری در ترکیه هستند و در راس خریداران ملک در ترکیه، شهروندان ایرانی هستند که به دلیل وجود مزایای بسیار متنوع و جذاب این طرح مهاجرتی و اقامتی، رتبه شماره یک خریداران ملک در ترکیه را به خود اختصاص داده اند.<\/p>\n<p>اگر شما هم تمایل به <a href=\"https:\/\/nilgamsafar.com\/blog\/immigration\/buy-property-in-turkey\/\">خرید ملک در ترکیه و دریافت پاسپورت ترکیه<\/a> را دارید، می توانید با خواندن این مطلب به خوبی در مورد مزایا و جنبه های مهم آن باخبر شوید، اما باید به این موضوع توجه داشته باشید که خرید ملک در این کشور تنها به شهر محبوب و البته شلوغ استانبول محدود نمی شود و شما می توانید با استفاده از راهنمایی و مشاوره تخصصی، به سراغ موردهای خرید ملک بسیار مناسب تری در شهرهای دیگر این کشور نظیر آنکارا و یا ازمیر بروید.<\/p>\n<p>در حال حاضر ازمیر سومین شهر بزرگ کشور ترکیه است که در مجاورت دریای زیبای اژه قرار دارد. این شهر پویا و پر جنب و جوش خانه چندین دانشگاه معتبر و معروف بین المللی از جمله دوکوز ایلول و دانشگاه اژه نیز هست.<\/p>\n<p>از این رو، شهر ازمیر به عنوان یک مقصد تحصیلی از یک جمعیت جوان برخوردار بوده و دارای پتانسیل بالایی در زمینه توسعه اقتصاد است، همچنین این شهر از خدمات تجاری بسیار متنوع، انواع رستوران ها، کافه ها، موزه ها و جاذبه های گردشگری و زیرساخت های عالی نیز برخوردار است.<\/p>\n<p>پیش از پرداختن به مبحث خرید آپارتمان در ازمیر ترکیه، بد نیست تا با شرایط کلی خرید ملک در ترکیه و مزایای آن به صورت مختصر آشنا شوید.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter wp-image-12617 size-full\" src=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/upload_d76e8ee539d2b1dac9989b12bcb5c68cc.jpg\" alt=\"\" width=\"650\" height=\"433\" srcset=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/upload_d76e8ee539d2b1dac9989b12bcb5c68cc.jpg 650w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/upload_d76e8ee539d2b1dac9989b12bcb5c68cc-300x200.jpg 300w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/upload_d76e8ee539d2b1dac9989b12bcb5c68cc-148x99.jpg 148w\" sizes=\"(max-width: 650px) 100vw, 650px\" \/><\/p>\n<p><strong>خرید ملک در ترکیه<\/strong><\/p>\n<p>بنابر قوانین وضع شده در سال 2018 در کشور ترکیه، شهروندان خارجی این امکان را دارند تا به <a href=\"https:\/\/nilgamsafar.com\/blog\/Turkish-citizenship-through-buying-property\">شهروندی ترکیه از طریق خرید ملک<\/a> دست پیدا کنند. بر همین اساس، متقاضیان می توانند با خرید یا چند ملک مسکونی و یا تجاری و یا حتی زمین با مجموع ارزش 250 هزار دلار آمریکا در هر یک از شهرهای ترکیه نظیر استانبول، آنکارا و یا شهر زیبای ازمیر، از کارت اقامت دائم، حق شهروندی و<a href=\"https:\/\/nilgamsafar.com\/blog\/the-power-of-turkish-passport\/\"> پاسپورت ترکیه <\/a>برای خود، همسر و فرزندان زیر 18 سال برخوردار گردند.<\/p>\n<p>در حال حاضر ارزش خرید ملک در ترکیه به نسبت قیمت متراژ تعیین شده بیشتر بوده و در کنار مزایای دریافت کارت اقامت دائم، پاسپورت و حق شهروندی ترکیه، امکان کسب درآمد ارزی از طریق اجاره ملک را نیز برای خریداران فراهم می کند. برای اینکه بتوانید به خوبی شرایط ویژه و فوق العاده این طرح اقامتی را درک کنید، بهتر است نگاهی به مطلب <a href=\"https:\/\/nilgamsafar.com\/blog\/buying-property-in-turkey-or-iran\">مقایسه و انتخاب بهترین گزینه خرید ملک در ترکیه یا ایران<\/a> بیاندازید.<\/p>\n<p><strong>مزایای خرید ملک در ترکیه<\/strong><\/p>\n<p>شما این امکان را دارید تا بنابر بودجه مورد نظر خود در هر یک از شهرهای ترکیه آپارتمان و ملک خود را خریداری کنید و از مزایای متنوع این طرح برخوردار گردید، باید به این موضوع توجه داشته باشید که <a href=\"https:\/\/nilgamsafar.com\/blog\/buying-an-apartment-in-turkey\">خرید آپارتمان در ترکیه<\/a> با ارزشی کمتر از 250 هزار دلار مشمول پاسپورت و حق شهروندی این کشور نشده و تنها موجب صدور کارت اقامت ترکیه برای خریدار و افراد خانواده می شود. در حالت کلی، مزایای خرید ملک در ترکیه به شرح زیر است:<\/p>\n<ul>\n<li>امکان بهره مندی از شهروندی دو تابعیتی با Turkuaz Card<\/li>\n<li>امکان استفاده از شرایط <a href=\"https:\/\/nilgamsafar.com\/study\/turkey\/\">تحصیل رایگان در ترکیه<\/a><\/li>\n<li>بهره مندی از خدمات بیمه درمانی رایگان و دولتی ترکیه<\/li>\n<li>اخذ پاسپورت و حق شهروندی ترکیه در کمترین زمان ممکن<\/li>\n<li>نبود الزام به حضور دائم در کشور ترکیه<\/li>\n<li>نبود نیاز به دریافت ویزا برای ورود به کشور ترکیه و اقامت در این کشور<\/li>\n<li>امکان برخورداری از مزایای حق رای، خدمات اجتماعی دولتی و حقوق بازنشستگی ترکیه<\/li>\n<li>امکان دریافت مجوز کار و فعالیت قانونی و تمام وقت در بازار کار این کشور<\/li>\n<li>امکان اجاره ملک خریداری شده در ترکیه و کسب درآمد ارزی<\/li>\n<li>هزینه بسیار مناسب زندگی و تحصیل در ترکیه<\/li>\n<li>بالا رفتن شانس موفقیت در اخذ انواع ویزای کانادا و ویزای شنگن<\/li>\n<li>دسترسی راحت به تمامی سفارت ها و کنسولگری های مهم<\/li>\n<li>بالاتر بودن ارزش خرید ملک نسبت به قیمت های اعلام شده<\/li>\n<li>امکان دریافت کارت اقامت، حق شهروندی و پاسپورت ترکیه برای همسر و فرزندان زیر 18 سال خانواده<\/li>\n<\/ul>\n<p>برای اینکه بتوانید به طور قانونی ملک مورد نظر خود را در کشور ترکیه خریداری کنید، نیاز به <a href=\"https:\/\/nilgamsafar.com\/blog\/tax-id-in-turkey\">کد مالیاتی ترکیه<\/a> و حساب بانکی بین المللی <a href=\"https:\/\/nilgamsafar.com\/blog\/best-way-get-master-or-visa-card-iran\/\">ویزاکارت و مسترکارت<\/a> خواهید داشت، از این رو بهتر است پیش از هر اقدامی در رابطه با خرید املاک و مستغلات در این کشور با <a href=\"https:\/\/nilgamsafar.com\/blog\/turkey-tax-system-foreigners\">سیستم مالیات در ترکیه<\/a> آشنا شوید و با بهره مندی از مشاوره تخصصی نیلگام، اطلاعات جامع و کاربردی در زمینه سرمایه گذاری و خرید ملک در ترکیه کسب نمایید.<\/p>\n<p>خدمات نیلگام در این زمینه تنها محدود به ارائه مشاوره نشده و انواع خدمات حرفه ای از جمله افتتاح حساب بانکی، دریافت کد مالیاتی، <a href=\"https:\/\/nilgamsafar.com\/blog\/buy-installment-property-in-turkey-and-get-residency\">خرید اقساطی ملک در ترکیه<\/a>، <a href=\"https:\/\/nilgamsafar.com\/blog\/best-places-to-buy-property-in-turkey\">معرفی بهترین سایت های خرید و فروش ملک در ترکیه<\/a>، ارزیابی ارزش ملک، نهایی سازی معامله و بسیاری از گزینه های دیگر را نیز شامل می شود.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter wp-image-12616 size-full\" src=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/upload_40a927f48588ef06b2848a2ea6213e91c.jpg\" alt=\"\" width=\"650\" height=\"306\" srcset=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/upload_40a927f48588ef06b2848a2ea6213e91c.jpg 650w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/upload_40a927f48588ef06b2848a2ea6213e91c-300x141.jpg 300w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/upload_40a927f48588ef06b2848a2ea6213e91c-148x70.jpg 148w\" sizes=\"(max-width: 650px) 100vw, 650px\" \/><\/p>\n<p><strong>خرید آپارتمان در ازمیر ترکیه<\/strong><\/p>\n<p>همانطور که در مطلب <a href=\"https:\/\/nilgamsafar.com\/blog\/top-cities-to-buy-properties-in-turkish\">کدام شهر ترکیه برای خرید ملک و سرمایه گذاری مناسب تر است<\/a>، به این موضوع پرداختیم خرید آپارتمان در کشور ترکیه فقط مختص شهر بزرگ و توریستی استانبول نبوده و گزینه های بسیار جذابی در سایر مناطق و شهرهای ترکیه از جمله ازمیر در انتظار شماست.<\/p>\n<p>شرایط خرید آپارتمان در ازمیر ترکیه شبیه به سایر شهرهای این کشور است، از این رو شما باید به صورت حضوری و یا غیرحضوری ملک مورد نظر خود را در ترکیه انتخاب کرده و با همراهی وکیل و مترجم رسمی اموری نظیر پایان کار ساختمان، عوارض شهرداری، ارزیابی ملک، مالیات ساختمان، دریافت کد مالیاتی، افتتاح حساب بانکی، انتقال وجه ملک و انتقال سند را به انجام برسانید.<\/p>\n<p>زمانی که از صحت ملک مورد نظر خود در ازمیر ترکیه مطمئن شدید، باید در آژانس املاک حضور پیدا کرده و یک قولنامه رسمی را تنظیم و امضا نمایید، البته می توانید تنها در جریان این امور قرار بگیرید و انجام روند خرید ملک در ازمیر ترکیه را به کارشناس و وکیل نیلگام بسپارید.<\/p>\n<p>بنابر قوانین دولتی ترکیه، شما باید بین 10 تا 30 درصد از مبلغ قرارداد را به عنوان ودیعه به فروشنده ملک ارائه کنید، سپس الباقی امور اداری ملک در جریان افتاده و با گذشت چند روز کاری مدارک انتقال ملک در اداره ثبت اسناد ترکیه آماده می گردد و به دنبال آن زمان امضا و انتقال سند به هر دو طرف فروشنده و خریدار اعلام می گردد.<\/p>\n<p>چنانچه وکالت انجام امور اداری را به کارشناسان و نمایندگان نیلگام در ترکیه داده باشید، نیازی به پیگیری شخصی این مراحل نداشته و می توانید اصل سند شش دانگ Tapu خانه و یا آپارتمان مورد نظر خود را در داخل ایران دریافت نمایید.<\/p>\n<p>به محض دریافت سند رسمی ملک، فرد می تواند برای دریافت کارت اقامت دائمی، حق شهروندی و پاسپورت ترکیه اقدام کرده و طی 2 تا 4 ماه کاری تمامی مدارک ارزشمند مذکور را برای خود، همسر و فرزندان زیر 18 سال خود دریافت نماید.<\/p>\n<p>فقط یادتان باشد که بنابر قوانین ترکیه، شما ملزم به نگهداری ملک خریداری شده برای حداقل 3 سال هستید و حق فروش آن را در این بازه زمانی ندارید.<\/p>\n<p>شما می توانید برای اطلاع از جزئیاتی نظیر اینکه <a href=\"https:\/\/nilgamsafar.com\/blog\/renting-a-property-in-turkey\">شرایط اجاره دادن ملک در ترکیه چگونه است<\/a> و یا اینکه <a href=\"https:\/\/nilgamsafar.com\/blog\/how-many-properties-can-you-buy-in-turkey\">هر ایرانی چند ملک می تواند در ترکیه خریداری کند<\/a>، با کارشناسان ما در نیلگام در تماس باشید و با عقد قرارداد، بهترین خدمات خرید ملک در ترکیه را از ما دریافت نمایید.<\/p>\n<p>اگر هنوز برای خرید آپارتمان در ازمیر ترکیه دچار شک هستید و فکر می کنید که ترکیه تنها به استانبول خلاصه می شود، بد نیست تا با مزایای خرید آپارتمان در ازمیر ترکیه آشنا شوید.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter wp-image-12615 size-full\" src=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/upload_e87f2eec122700d12d6e048d125f6021c.jpg\" alt=\"\" width=\"650\" height=\"367\" srcset=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/upload_e87f2eec122700d12d6e048d125f6021c.jpg 650w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/upload_e87f2eec122700d12d6e048d125f6021c-300x169.jpg 300w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/upload_e87f2eec122700d12d6e048d125f6021c-148x84.jpg 148w\" sizes=\"(max-width: 650px) 100vw, 650px\" \/><\/p>\n<p><strong>مزایای خرید آپارتمان در ازمیر ترکیه<\/strong><\/p>\n<p>ازمیر یکی از شهرهای محبوب و گزینه های مناسب خرید خانه در ترکیه است و می توان دلایل و مزایای زیادی برای انتخاب ارائه داد که در ادامه به توضیح آنها می پردازیم:<\/p>\n<ul>\n<li>وجود مقاصد متعدد و متنوع: با اینکه ازمیر نام مرکز شهر است، یک شبه جزیره نیز هست که چندین منطقه ساحلی و کوچک را در خود جای داده است. برای مثال آلاچاتی Alacati یک دهکده کوچ و جالب است که با کلبه های سنگی آبی و سفید متمایز شده و محل ایده آل موج سواری توریست های کشورهای غربی است. در این بین فوکا وCesme دارای قلعه ها و اماکن تاریخی هستند و سفیرحصار یک منطقه بسیار مناسب برای سبک زندگی آرام تر و سالم تر محسوب می شود. برای همین برای خرید آپارتمان و یا خانه در ازمیر ترکیه فقط به مرکز شهر فکر نکنید و مناطق دیگر را نیز در نظر داشته باشید.<\/li>\n<li>صنعت گردشگری پر رونق: ازمیر یکی از محبوب ترین مناطق گردشگری ترکیه نیز محسوب می شود. هر ساله میلیون ها شهروند ترک و گردشگران خارجی برای بازدید از خرابه های شهر افسوس به این مکان قدم می گذارند. البته خرابه های پرگامون هم یکی دیگر از جاذبه های توریستی ازمیر به شمار می رود. در کنار این موارد، پارک حیات وحش، میدان کوناک و بازار سنتی کمرالتی جزو دیگر جاذبه های این شهر دیدنی هستند. با در نظر گرفتن آمار پذیرایی از 8.5 میلیون توریست در هر سال، خرید آپارتمان در ازمیر می تواند موجب کسب درآمد ارزی شما شود و یا به یک محل تفریحی برای تعطیلات تابستانی شما تبدیل شود.<\/li>\n<li>سواحل طلایی و سبک زندگی کنار دریا: بسیاری از افرادی که در مورد ازمیر اطلاعات ندارند تنها فکر می کنند که ازمیر یک شهر معمولی است و فاقد ساحل و دریا است، اما ازمیر دارای خط ساحلی و دریایی بسیار زیبا است و همین موضوع آن را به یک مقصد جذاب توریستی بدل کرده است. در این بین دو منطقه Cesme و Alacati بهترین انتخاب ها برای گذراندن زمان در کنار دریا، شن های ماسه ای و گرمای آفتاب هستند.<\/li>\n<li>دسترسی راحت: هر ساله قریب به 13 میلیون گردشگر از طریق فرودگاه ازمیر در تمام طول سال به این شهر دیدنی سفر می کنند. بد نیست بدانید که بنابر آمار، پنجمین فرودگاه شلوغ ترکیه در ازمیر قرار گرفته است. البته دسترسی زمینی نیز به ازمیر از طریق مسیرهای اتوبانی و ایستگاه های اتوبوس از سراسر ترکیه آسان است. در این بین خیلی از افراد از طریق مسیر رسمی دریایی کوش آداسی، Cesme و یا city centre به این مکان عزیمت می کنند.<\/li>\n<li>ترکیب سبک های سنتی و شهری: یکی از دلایلی که ازمیر را مکان مناسبی برای خرید آپارتمان می کند اینست که این شهر دارای هر دو سبک سنتی و قدیمی و شهری و مدرن امروزی در تمامی بخش ها است. از پیاده روی خیابان و غذا گرفته تا هنر و فرهنگ و فشن لباس، شما می توانید بنابر میل خود هر دو نوع شهری و مدرن و یا سنتی را بیابید و از آن لذت ببرید. این امکان را دارید تا به یک رستوران شیک 5 ستاره بروید و یا از غذاهای محلی و خوش طعم کنار خیابان سفارش دهید، زندگی در ازمیر دارای تنوع فراوان و البته لذت بخش است.<\/li>\n<li>تنوع بسیار بالای آپارتمان ها و ویلاهای قابل خرید: با حضور در ازمیر به سرعت متوجه این موضوع می شوید که تنوع موارد قابل انتخاب خرید در ازمیر بسیار زیاد و خارج از حد تصور بوده و برای هر بودجه ای انتخاب های فراوانی در ازمیر وجود دارد. از استودیوهای مدرن برای دفاتر کاری گرفته تا خانه های ویلایی، همه نوع ملک در ازمیر در دسترس است. شما می توانید به سراغ آپارتمان های نقلی و کم هزینه در شهر بروید و یا ویلاهای لوکس و پیشرفته با استخر خصوصی و مناظر جنگل را برای خود انتخاب کنید. کافیست در این رابطه با کارشناسان ما در نیلگام تماس بگیرید تا بهترین و ایده آل ترین انتخاب ها را در اختیار شما قرار دهند.<\/li>\n<\/ul>\n<p>روند خرید آپارتمان در ازمیر ترکیه با همراهی کارشناسان زبده نیلگام بسیار راحت و سریع بوده و شما می توانید بدون هیچ دغدغه ای در رابطه با کلاهبرداری و ارائه یک ملک فرسوده و یا دارای مشکل شهرداری و مالیاتی، ملک ایده آل خود را از بین صدها مورد در دسترس در ازمیر انتخاب کرده و با همراهی وکیل و مترجم رسمی نیلگام در ترکیه، خریدی عالی و پرسود داشته باشید.<\/p>\n<p>امکان پرداخت هزینه خدمات با ارز دیجیتال امکان پذیر است. برای اطلاعات بیشتر با ما تماس بگیرید.<\/p>\n<p><a href=\"tel:+982175237\">75237 &#8211; 021 <\/a><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>این روزها افراد زیادی از سراسر دنیا به فکر خرید ملک و سرمایه گذاری در ترکیه هستند و در راس<\/p>\n","protected":false},"author":27,"featured_media":16210,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[81],"tags":[],"countries":[98],"yoast_head":"<!-- This site is optimized with the Yoast SEO Premium plugin v20.9 (Yoast SEO v20.9) - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>خرید آپارتمان در ازمیر ترکیه چگونه است - نیلگام سفر<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/nilgamsafar.com\/blog\/buying-property-in-izmir-turkey\/\" \/>\n<meta property=\"og:locale\" content=\"fa_IR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"خرید آپارتمان در ازمیر ترکیه چگونه است\" \/>\n<meta property=\"og:description\" content=\"این روزها افراد زیادی از سراسر دنیا به فکر خرید ملک و سرمایه گذاری در ترکیه هستند و در راس\" \/>\n<meta property=\"og:url\" content=\"https:\/\/nilgamsafar.com\/blog\/buying-property-in-izmir-turkey\/\" \/>\n<meta property=\"og:site_name\" content=\"نیلگام سفر\" \/>\n<meta property=\"article:published_time\" content=\"2023-07-02T07:42:46+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-09-12T15:14:02+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/upload_5a49a064b9d2f620b8b1453e2d293425-thumb.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"225\" \/>\n\t<meta property=\"og:image:height\" content=\"150\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"نیلگام سفر\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"نیلگام سفر\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/nilgamsafar.com\/blog\/buying-property-in-izmir-turkey\/#article\",\"isPartOf\":{\"@id\":\"https:\/\/nilgamsafar.com\/blog\/buying-property-in-izmir-turkey\/\"},\"author\":{\"name\":\"نیلگام سفر\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05\"},\"headline\":\"خرید آپارتمان در ازمیر ترکیه چگونه است\",\"datePublished\":\"2023-07-02T07:42:46+00:00\",\"dateModified\":\"2023-09-12T15:14:02+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/nilgamsafar.com\/blog\/buying-property-in-izmir-turkey\/\"},\"wordCount\":12,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/nilgamsafar.com\/#organization\"},\"articleSection\":[\"مهاجرت\"],\"inLanguage\":\"fa-IR\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/nilgamsafar.com\/blog\/buying-property-in-izmir-turkey\/#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/nilgamsafar.com\/blog\/buying-property-in-izmir-turkey\/\",\"url\":\"https:\/\/nilgamsafar.com\/blog\/buying-property-in-izmir-turkey\/\",\"name\":\"خرید آپارتمان در ازمیر ترکیه چگونه است - نیلگام سفر\",\"isPartOf\":{\"@id\":\"https:\/\/nilgamsafar.com\/#website\"},\"datePublished\":\"2023-07-02T07:42:46+00:00\",\"dateModified\":\"2023-09-12T15:14:02+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/nilgamsafar.com\/blog\/buying-property-in-izmir-turkey\/#breadcrumb\"},\"inLanguage\":\"fa-IR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/nilgamsafar.com\/blog\/buying-property-in-izmir-turkey\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/nilgamsafar.com\/blog\/buying-property-in-izmir-turkey\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/nilgamsafar.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"خرید آپارتمان در ازمیر ترکیه چگونه است\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/nilgamsafar.com\/#website\",\"url\":\"https:\/\/nilgamsafar.com\/\",\"name\":\"نیلگام سفر\",\"description\":\"مرکز تخصصی مهاجرت، اخذ اقامت و ویزا\",\"publisher\":{\"@id\":\"https:\/\/nilgamsafar.com\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/nilgamsafar.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"fa-IR\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/nilgamsafar.com\/#organization\",\"name\":\"نیلگام سفر\",\"url\":\"https:\/\/nilgamsafar.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"fa-IR\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png\",\"contentUrl\":\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png\",\"width\":200,\"height\":80,\"caption\":\"نیلگام سفر\"},\"image\":{\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/\"}},{\"@type\":\"Person\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05\",\"name\":\"نیلگام سفر\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"fa-IR\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585\",\"contentUrl\":\"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585\",\"caption\":\"نیلگام سفر\"},\"url\":\"https:\/\/nilgamsafar.com\/blog\/author\/blog\/\"}]}<\/script>\n<!-- \/ Yoast SEO Premium plugin. -->","yoast_head_json":{"title":"خرید آپارتمان در ازمیر ترکیه چگونه است - نیلگام سفر","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/nilgamsafar.com\/blog\/buying-property-in-izmir-turkey\/","og_locale":"fa_IR","og_type":"article","og_title":"خرید آپارتمان در ازمیر ترکیه چگونه است","og_description":"این روزها افراد زیادی از سراسر دنیا به فکر خرید ملک و سرمایه گذاری در ترکیه هستند و در راس","og_url":"https:\/\/nilgamsafar.com\/blog\/buying-property-in-izmir-turkey\/","og_site_name":"نیلگام سفر","article_published_time":"2023-07-02T07:42:46+00:00","article_modified_time":"2023-09-12T15:14:02+00:00","og_image":[{"width":225,"height":150,"url":"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/upload_5a49a064b9d2f620b8b1453e2d293425-thumb.jpg","type":"image\/jpeg"}],"author":"نیلگام سفر","twitter_card":"summary_large_image","twitter_misc":{"Written by":"نیلگام سفر"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/nilgamsafar.com\/blog\/buying-property-in-izmir-turkey\/#article","isPartOf":{"@id":"https:\/\/nilgamsafar.com\/blog\/buying-property-in-izmir-turkey\/"},"author":{"name":"نیلگام سفر","@id":"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05"},"headline":"خرید آپارتمان در ازمیر ترکیه چگونه است","datePublished":"2023-07-02T07:42:46+00:00","dateModified":"2023-09-12T15:14:02+00:00","mainEntityOfPage":{"@id":"https:\/\/nilgamsafar.com\/blog\/buying-property-in-izmir-turkey\/"},"wordCount":12,"commentCount":0,"publisher":{"@id":"https:\/\/nilgamsafar.com\/#organization"},"articleSection":["مهاجرت"],"inLanguage":"fa-IR","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/nilgamsafar.com\/blog\/buying-property-in-izmir-turkey\/#respond"]}]},{"@type":"WebPage","@id":"https:\/\/nilgamsafar.com\/blog\/buying-property-in-izmir-turkey\/","url":"https:\/\/nilgamsafar.com\/blog\/buying-property-in-izmir-turkey\/","name":"خرید آپارتمان در ازمیر ترکیه چگونه است - نیلگام سفر","isPartOf":{"@id":"https:\/\/nilgamsafar.com\/#website"},"datePublished":"2023-07-02T07:42:46+00:00","dateModified":"2023-09-12T15:14:02+00:00","breadcrumb":{"@id":"https:\/\/nilgamsafar.com\/blog\/buying-property-in-izmir-turkey\/#breadcrumb"},"inLanguage":"fa-IR","potentialAction":[{"@type":"ReadAction","target":["https:\/\/nilgamsafar.com\/blog\/buying-property-in-izmir-turkey\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/nilgamsafar.com\/blog\/buying-property-in-izmir-turkey\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/nilgamsafar.com\/"},{"@type":"ListItem","position":2,"name":"خرید آپارتمان در ازمیر ترکیه چگونه است"}]},{"@type":"WebSite","@id":"https:\/\/nilgamsafar.com\/#website","url":"https:\/\/nilgamsafar.com\/","name":"نیلگام سفر","description":"مرکز تخصصی مهاجرت، اخذ اقامت و ویزا","publisher":{"@id":"https:\/\/nilgamsafar.com\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/nilgamsafar.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"fa-IR"},{"@type":"Organization","@id":"https:\/\/nilgamsafar.com\/#organization","name":"نیلگام سفر","url":"https:\/\/nilgamsafar.com\/","logo":{"@type":"ImageObject","inLanguage":"fa-IR","@id":"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/","url":"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png","contentUrl":"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png","width":200,"height":80,"caption":"نیلگام سفر"},"image":{"@id":"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/"}},{"@type":"Person","@id":"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05","name":"نیلگام سفر","image":{"@type":"ImageObject","inLanguage":"fa-IR","@id":"https:\/\/nilgamsafar.com\/#\/schema\/person\/image\/","url":"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585","contentUrl":"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585","caption":"نیلگام سفر"},"url":"https:\/\/nilgamsafar.com\/blog\/author\/blog\/"}]}},"_links":{"self":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/posts\/12611"}],"collection":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/users\/27"}],"replies":[{"embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/comments?post=12611"}],"version-history":[{"count":13,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/posts\/12611\/revisions"}],"predecessor-version":[{"id":20754,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/posts\/12611\/revisions\/20754"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/media\/16210"}],"wp:attachment":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/media?parent=12611"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/categories?post=12611"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/tags?post=12611"},{"taxonomy":"countries","embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/countries?post=12611"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}