{"id":12723,"date":"2023-07-04T10:40:47","date_gmt":"2023-07-04T06:10:47","guid":{"rendered":"https:\/\/upload-2.ir\/?p=12723"},"modified":"2023-09-12T19:44:07","modified_gmt":"2023-09-12T15:14:07","slug":"what-is-tapu-document-in-turkey","status":"publish","type":"post","link":"https:\/\/nilgamsafar.com\/blog\/what-is-tapu-document-in-turkey\/","title":{"rendered":"تاپو چیست و چه نقشی در خرید ملک دارد"},"content":{"rendered":"<p>اگر شما هم دارای سرمایه مضاعفی در ایران هستید و می خواهید تا با خرید یک یا چند ملک، در بازه زمانی کوتاه و بلند مدت، شاهد سودآوری در بخش املاک و مستغلات باشید، این امکان را دارید تا به جای خرید ملک و سرمایه گذاری در املاک شهرهای مختلف ایران و خصوصاً تهران، خرید ملک در کشور همسایه و توریستی ترکیه را انتخاب کنید.<\/p>\n<p>شاید از خودتان این سوال را بپرسید که چرا باید به جای خرید خانه در ایران، <a href=\"https:\/\/nilgamsafar.com\/immigration\/buy-property-in-turkey\">خرید ملک در ترکیه<\/a> را انتخاب کنم؟<\/p>\n<p>در جواب باید به شما بگوییم که از سال 2018 و تغییر قانون سرمایه گذاری در بخش املاک ترکیه، این امکان برای شهروندان خارجی از سراسر دنیا فراهم شده تا با خرید یک یا چند ملک در کشور ترکیه با مجموع ارزش 250 هزار دلار آمریکا، از کارت اقامت دائم، حق شهروندی و <a href=\"https:\/\/nilgamsafar.com\/blog\/the-power-of-turkish-passport\/\">پاسپورت ارزشمند ترکیه<\/a> برای خود، همسر و فرزندان زیر 18 سال برخوردار شوند.<\/p>\n<p>در واقع خرید<a href=\"https:\/\/nilgamsafar.com\/blog\/buying-an-apartment-in-turkey\"> آپارتمان در ترکیه<\/a> این امکان را به شما می دهد تا علاوه بر سرمایه گذاری در یک کشور توریستی و در حال پیشرفت اروپایی – آسیایی از مزایای متعدد زیر بهره مند شوید:<\/p>\n<ul>\n<li>نبود نیاز به حضور تمام وقت در ترکیه<\/li>\n<li>دسترسی آسان به تمامی سفارتخانه های کشورهای معتبر دنیا<\/li>\n<li>بهره مندی از قابلیت دو تابعیتی ایرانی و ترکیه ای<\/li>\n<li>امکان اجاره ملک خریداری شده در ترکیه و کسب درآمد ارزی<\/li>\n<li>امکان دریافت مجوز کار و فعالیت در بازار کار بین المللی ترکیه<\/li>\n<li>بالا رفتن شانس دریافت <a href=\"https:\/\/nilgamsafar.com\/visa\/canada\/\">انواع ویزای کانادا<\/a> و <a href=\"https:\/\/nilgamsafar.com\/blog\/schengen-multiple-entry-visa\/\">ویزای مولتی شنگن<\/a> با پاسپورت ترکیه<\/li>\n<li>امکان تحصیل رایگان فرزندان در ترکیه<\/li>\n<li>امکان <a href=\"https:\/\/nilgamsafar.com\/blog\/getting-mastercard-visacard-from-zeraatbank\">دریافت مسترکارت متصل به حساب بانکی<\/a><\/li>\n<li>برخورداری از خدمات درمانی رایگان ترکیه<\/li>\n<li>امکان استفاده از مزایای حق بازنشستگی، حق رای و خدمات اجتماعی دولت ترکیه<\/li>\n<li>نبود نیاز به دریافت ویزا در ترکیه<\/li>\n<li>اخذ کارت اقامت و پاسپورت ترکیه در مدت زمان بسیار کوتاه<\/li>\n<li>سودآوری بالای ملک<\/li>\n<\/ul>\n<p>اما در این بین موضوعی که ذهن بسیاری از متقاضیان خرید خانه و آپارتمان را در کشور ترکیه به خود مشغول می کند این است که تاپو چیست، چه نقشی در خرید ملک در ترکیه دارد و شامل چه جزئیات و شرایطی می شود.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter wp-image-12735 size-full\" src=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/buying-apartment-in-turkey.jpg\" alt=\"\" width=\"650\" height=\"433\" srcset=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/buying-apartment-in-turkey.jpg 650w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/buying-apartment-in-turkey-300x200.jpg 300w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/buying-apartment-in-turkey-148x99.jpg 148w\" sizes=\"(max-width: 650px) 100vw, 650px\" \/><\/p>\n<p><strong>تاپو و یا سند ملکی در ترکیه<\/strong><\/p>\n<p>تاپو یک مدرک و سند رسمی در ترکیه که مالکیت یک ملک را در این کشور نشان می دهد. به طور معمول این سند که با نام Tapu Senedi شناخته می شود، حاوی اطلاعات کامل صاحب ملک، عکس و جزئیات دقیق ملکی است که در ادامه به توضیح آنها خواهیم پرداخت:<\/p>\n<p>Ana Gayrimenkulun: توضیح داده های ثبتی و موقعیت جغرافیایی ملک در کشور ترکیه<\/p>\n<p>Ili: استانی که ملک در آن قرار گرفته است.<\/p>\n<p>Ilçesi: منطقه یا شهر<\/p>\n<p>Mahallesi: محدوده و محله<\/p>\n<p>Köyü: دهکده و روستا<\/p>\n<p>Sokagi: خیابان و کوچه ملک<\/p>\n<p>Mevkii: موقعیت<\/p>\n<p>Pafta No: شماره Pafta ملک<\/p>\n<p>Ada No: شماره طرح<\/p>\n<p>Parsel No: شماره پستی<\/p>\n<p>Niteligi: ویژگی زمین (ساختمانی، زمین خالی و یا زمین زیر کشت)<\/p>\n<p>Yüzölçümü: محدوده و اندازه زمین (جمع بندی 3 رقم نشان داده در زیر باید در اندازه کل زمین اضافه شود.<\/p>\n<p>Ha: هکتار (هر 10 هزار مترمربع مساوی 2.47 هکتار است)<\/p>\n<p>m²: مترمربع<\/p>\n<p>dm²: دسی مترمربع<\/p>\n<p>KAT MÜLKIYETI: مالکیت واحد مستقل آماده استفاده که شامل آپارتمان، خانه، دفتر و غیره در زمین اصلی می شود.<\/p>\n<p>KAT IRTIFAKI: مالکیت واحد مستقلی که آماده استفاده نیست (یا بخاطر یک ساخت و ساز و کار در حال توسعه و یا بخاطر اینکه مجوز استفاده هنوز از شهرداری دریافت نشده است)<\/p>\n<p>DEVRE MÜLK: مالکیت کسری\/ زمان دار (واحد ملکی تنها برای یک دوره خاص از سال به فرد تعلق دارد)<\/p>\n<p>Bagimsiz Bölüm: اطلاعات واحد مستقل ملکی (ملک مورد استفاده نظیر آپارتمان، خانه و غیره) در زمین اصلی<\/p>\n<p>Satis Bedeli: قیمت قطعی ملک در ترکیه (حتماً از وجود این متن و ارزیابی قطعی ملک در سند تاپو مطمئن باشید، چون در غیر این صورت ممکن است با مشکلات جدی از جمله اتهام پول شویی و یا فرار مالیاتی روبرو شوید. همچنین مدارک پرداخت مبلغ ارائه شده در این بخش به عنوان قیمت تمام شده ملک در ترکیه را نزد خود نگه دارید)<\/p>\n<p>Arsa Payi: سهم زمین (نسبت مقدار زمین به هر واحد مستقل چقدر است)<\/p>\n<p>Blok No: شماره بلوک (ساختمان، عمارت، خانه و غیره)<\/p>\n<p>Kat No: شماره طبقه<\/p>\n<p>Bagimsiz Blm No: شماره واحد<\/p>\n<p>Edinme Sebebi: دلیل تملک ملک (از چه کسی به چه کسی فروخته شده و توضیح موارد مرتبط دیگر)<\/p>\n<p>Sahibi: نام و یا نام های صاحبان فعلی ملک – هر ملک می تواند بیش از یک صاحب داشته باشد. از این رو مقدار سهم آنها hisse در این بخش به نسبت ملک و زمین اصلی وارد می شود.<\/p>\n<p>به طور معمول سند تاپو باید با استفاده از مهر در قسمت مرکزی و در پایین مهر و موم شود و توسط افسر اداره ثبت امضا گردد. همچنین عکس صاحب های فعلی ملک باید در بالا و سمت راست سند پیوست شده و دارای مهر و امضای اداره ثبت اسناد ترکیه باشد.<\/p>\n<p>باید به این موضوع توجه داشته باشید که وجود قولنامه برای اثبات داشتن یک ملک قانونی در کشور ترکیه کفایت نکرده و شهروند خارجی باید با همراهی وکیل و مترجم رسمی به دفتر ثبت اسناد در این کشور مراجعه کرده و روند انتقال مالکیت و خرید ملک را به طور رسمی طی کند.<\/p>\n<p>به بیانی دیگر، تاپو حکم سند قطعی و رسمی ملک شما در کشور ترکیه را داشته و برای اموری نظیر<a href=\"https:\/\/nilgamsafar.com\/blog\/renting-a-property-in-turkey\"> اجاره ملک در ترکیه<\/a>، دریافت وام از <a href=\"https:\/\/nilgamsafar.com\/blog\/introducing-best-turkish-banks-and-terms-of-opening-account\/\">بهترین بانک های ترکیه<\/a> و فروش مجدد آن به یک فرد دیگر، وجود آن الزامی و مورد نیاز خواهد بود.<\/p>\n<p>در همین زمینه خواندن مطلب مقایسه و انتخاب<a href=\"https:\/\/nilgamsafar.com\/blog\/buying-property-in-turkey-or-iran\"> بهترین گزینه خرید ملک در ترکیه یا ایران<\/a> را به شما پیشنهاد می کنم.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter wp-image-12734 size-full\" src=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/tapu-document-for-property-turkey.jpg\" alt=\"\" width=\"510\" height=\"772\" srcset=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/tapu-document-for-property-turkey.jpg 510w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/tapu-document-for-property-turkey-198x300.jpg 198w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/tapu-document-for-property-turkey-148x224.jpg 148w\" sizes=\"(max-width: 510px) 100vw, 510px\" \/><\/p>\n<p><strong>روند خرید ملک و دریافت سند تاپو<\/strong><\/p>\n<p>پیش از مرور مراحل خرید ملک در کشور ترکیه که به اخذ مدرک معتبر و ارزشمند تاپو منجر می شود، بد نیست تا نکاتی را در این زمینه به شما یادآوری کنیم:<\/p>\n<p>اگر به طور مثال قصد خرید<a href=\"https:\/\/nilgamsafar.com\/blog\/buying-property-in-istanbul\"> آپارتمان در استانبول<\/a> را دارید، باید از آشنایی قابل قبولی در رابطه با قوانین خرید و فروش املاک و مستغلات برخوردار باشید و یا از راهنمایی یک کارشناس مجرب و همراهی یک مترجم رسمی برای گذراندن این پروسه برخوردار باشید.<\/p>\n<p>چنانچه این سوال برای شما به وجود آمده که <a href=\"https:\/\/nilgamsafar.com\/blog\/how-many-properties-can-you-buy-in-turkey\">هر ایرانی چند ملک در ترکیه می تواند خریداری کند<\/a>، بد نیست بدانید که شما می توانید به عنوان یک شهروند خارجی تا حداکثر 10 درصد از املاک و اراضی یک ناحیه و شهر و یا حداکثر 30 هکتار زمین و مستغلات در کشور ترکیه خریداری نمایید. اگر قصد <a href=\"https:\/\/nilgamsafar.com\/blog\/Turkish-citizenship-through-buying-property\">دریافت شهروندی ترکیه از طریق خرید ملک<\/a> در این کشور را دارید، باید حتما حداقل ارزش ملک شما برابر با 250 هزار دلار آمریکا باشد و در صورت کمتر بودن ارزش واقعی ملک تجاری و یا مسکونی، تنها  کارت اقامت قابل تمدید ترکیه به جای حق شهروندی و پاسپورت این کشور به شما تعلق می گیرد.<\/p>\n<p>خرید آپارتمان در کشور ترکیه علاوه بر بودجه اصلی نیازمند مقداری هزینه جانبی برای طی کردن امور ثبت اسناد محضری، افتتاح حساب بانکی، هزینه وکیل و مترجم رسمی و مواردی از این قبیل است. بنابر این بهتر است در کنار مبلغ اصلی مورد نیاز برای خرید ملک، بین 5 تا 6 درصد هزینه بیشتر برای انجام این امور کنار بگذارید.<\/p>\n<p>مالیات انتقال سند تاپو از فروشنده به خریدار هزینه ای است که باید به دولت پرداخت شود و بین 3 تا 4 درصد از ارزش کل ملک است. به طور معمول این هزینه به صورت مساوی بین خریدار و فروشنده تقسیم شده و باید در اداره ثبت اسناد ترکیه پرداخت شود.<\/p>\n<p>شما باید در کنار پیگیری امور خرید ملک و پرداخت وجه مورد نیاز به فروشنده، خود را برای پرداخت هزینه های مختلف ثبت سند، اسناد رسمی وکالت، کمیسیون آژانس املاک، هزینه وکیل، هزینه ثبت قبوض، صدور گواهینامه سکونت، بررسی نظامی، هزینه ارزیابی و بیمه زلزله اجباری خانه و یا ملک تجاری آماده کنید.<\/p>\n<p>به طور کلی روند خرید ملک در ترکیه و دریافت سند تاپو به شرح زیر است:<\/p>\n<ul>\n<li>شما باید به صورت حضوری و یا غیرحضوری، موردی را برای خرید نقدی یا <a href=\"https:\/\/nilgamsafar.com\/blog\/buy-installment-property-in-turkey-and-get-residency\">خرید اقساطی ملک در ترکیه<\/a> انتخاب کنید، سپس باید برای انجام امور اداری به کشور ترکیه سفر کنید.<\/li>\n<li>اگر دارای مهارت بالای زبان نیستید، باید برای تنظیم قولنامه و حضور در آژانس املاک از همراهی یک کارشناس مطمئن و همچنین یک مترجم رسمی بهره مند شوید.<\/li>\n<li>از آنجایی که باید برای رزرو ملک، مبلغی را به عنوان ودیعه به فروشنده بدهید، باید پیش از حضور در آژانس املاک، نسبت به افتتاح حساب بانکی و <a href=\"https:\/\/nilgamsafar.com\/blog\/tax-id-in-turkey\">دریافت کد مالیاتی<\/a> اقدام نمایید.<\/li>\n<li>اگر در مورد<a href=\"https:\/\/nilgamsafar.com\/blog\/turkey-tax-system-foreigners\"> سیستم مالیات در ترکیه<\/a>، روند افتتاح حساب بانکی و امور این چنینی آشنایی چندانی ندارید، توصیه می کنیم که به هیچ وجه به طور شخصی برای انجام این مراحل اقدام نکنید.<\/li>\n<li>شما باید بین 10 تا 15 درصد از کل مبلغ ملک مورد نظر را در هنگام تنظیم قولنامه به حساب فروشنده و در حضور مترجم و کارشناس رسمی انتقال دهید.<\/li>\n<li>سپس آژانس املاک باید به اداره ثبت اسناد مراجعه کرده و برای انتقال سند تاپو پرونده شما را به جریان بیاندازد.<\/li>\n<li>معمولاً با گذشت چند روز کاری، اداره ثبت اسناد در ترکیه زمان حضور و انجام امور انتقال سند تاپو را به فروشنده و خریدار اطلاع می دهد.<\/li>\n<li>با حضور مالک و خریدار در اداره ثبت اسناد، سند تاپو باید به دقت توسط وکیل و یا کارشناس ملک چک شود و جزئیات و اطلاعات آن به دقت با اطلاعات کلی ساختمان از جمله مساحت، طبقه، مشاعات و غیره مورد بررسی واقع شود.<\/li>\n<li>باید با کمک کارشناس همراه از نبود هرگونه بدهی مالیاتی، عوارض شهرداری و بدهی بانکی پیش از امضای قرارداد نهایی و انتقال سند تاپو مطمئن شوید. چون با انتقال الباقی وجه ملک از حساب خریدار به فروشنده و انتقال سند شش دانگ تاپو به نام خریدار، هرگونه مشکلی ملکی متعلق به صاحب جدید خواهد بود.<\/li>\n<li>به طور معمول چند روز کاری زمان می برد تا سند تاپو به نام خریدار جدید ثبت شده و برای وی ارسال گردد. شما می توانید به محض دریافت سند تاپو برای دریافت کارت اقامت قابل تمدید ترکیه و سایر مجوزهای مهم از جمله حق شهروندی و پاسپورت ترکیه اقدام نمایید. معمولاً دریافت حق شهروندی و پاسپورت ترکیه بین 2 تا 4 ماه زمان می برد.<\/li>\n<li>باید به این موضوع توجه داشته باشید که داشتن شماره مالیاتی، شماره حساب بانکی، اصل و کپی ترجمه شده پاسپورت،بیمه نامه زلزله، عکس رنگی 6 در 4 برای انجام امور انتقال سند تاپو در کشور ترکیه الزامی است.<\/li>\n<\/ul>\n<p>شما این امکان را دارید تا پیش از انتقال وجه اصلی خرید ملک در ترکیه، به طور کامل اصل سند تاپو را پیش از انتقال سند چک کنید. به دلیل عکس دار بودن سندهای تاپو، شما می توانید به راحتی از اینکه در حال خرید ملک از صاحب اصلی آن هستید مطمئن شوید.<\/p>\n<p>اگر کپی سند تاپو را به شما ارائه دادند، مطمئن شوید که نسخه برابر اصل و رسمی به دست شما رسیده است، اگر در مورد اطلاعات صاحب ملک در ترکیه شک دارید، می توانید از خریدار درخواست ارائه کارت ملی و شناسایی کنید تا آن را با اطلاعات درج شده در سند تاپو مقایسه نمایید.<\/p>\n<p>همچنین این امکان را دارید تا مختصات cadastral ملک در نقشه سند تاپو را با استفاده از یک دفتر خصوصی مهندسی عمران بررسی مجدد کنید تا تطابق کامل با ملک مورد نظر شما داشته باشد.<\/p>\n<p>با توجه به وجود جزئیات زیاد درباره روند خرید ملک و انتقال سند تاپو از نام فروشنده به خریدار در کشور ترکیه، پیشنهاد می کنیم که پیش از هر اقدامی با مشاوران ما در گروه شرکت های نیلگام تماس گرفته و از مشاوره تخصصی ما در زمینه خرید املاک و مستغلات در ترکیه، اخذ کارت اقامت و پاسپورت ترکیه، جزئیات سند شش دانگ تاپو و موارد مشابه برخوردار گردید.<\/p>\n<p>ما با معرفی<a href=\"https:\/\/nilgamsafar.com\/blog\/best-places-to-buy-property-in-turkey\"> بهترین سایت های خرید و فروش ملک در ترکیه<\/a>، به شما می گوییم که <a href=\"https:\/\/nilgamsafar.com\/blog\/top-cities-to-buy-properties-in-turkish\">کدام شهر ترکیه برای خرید ملک و سرمایه گذاری مناسب تر است<\/a> و جهت راحتی هر چه بیشتر شما، <a href=\"https:\/\/nilgamsafar.com\/blog\/apartment-fees-in-turkey\">قیمت آپارتمان در مناطق مختلف ترکیه<\/a> را بررسی کرده و بهترین پیشنهادات را به شما ارائه می دهیم.<\/p>\n<p>امکان پرداخت هزینه خدمات با ارز دیجیتال امکان پذیر است. برای اطلاعات بیشتر با ما تماس بگیرید.<\/p>\n<p><a href=\"tel:+982175237\">75237 &#8211; 021 <\/a><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>اگر شما هم دارای سرمایه مضاعفی در ایران هستید و می خواهید تا با خرید یک یا چند ملک، در<\/p>\n","protected":false},"author":27,"featured_media":16158,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[81],"tags":[],"countries":[98],"yoast_head":"<!-- This site is optimized with the Yoast SEO Premium plugin v20.9 (Yoast SEO v20.9) - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>تاپو چیست و چه نقشی در خرید ملک دارد - نیلگام سفر<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/nilgamsafar.com\/blog\/what-is-tapu-document-in-turkey\/\" \/>\n<meta property=\"og:locale\" content=\"fa_IR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"تاپو چیست و چه نقشی در خرید ملک دارد\" \/>\n<meta property=\"og:description\" content=\"اگر شما هم دارای سرمایه مضاعفی در ایران هستید و می خواهید تا با خرید یک یا چند ملک، در\" \/>\n<meta property=\"og:url\" content=\"https:\/\/nilgamsafar.com\/blog\/what-is-tapu-document-in-turkey\/\" \/>\n<meta property=\"og:site_name\" content=\"نیلگام سفر\" \/>\n<meta property=\"article:published_time\" content=\"2023-07-04T06:10:47+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-09-12T15:14:07+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/upload_38d1bde076402204424f83fe0f2501e5-thumb.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"225\" \/>\n\t<meta property=\"og:image:height\" content=\"150\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"نیلگام سفر\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"نیلگام سفر\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/nilgamsafar.com\/blog\/what-is-tapu-document-in-turkey\/#article\",\"isPartOf\":{\"@id\":\"https:\/\/nilgamsafar.com\/blog\/what-is-tapu-document-in-turkey\/\"},\"author\":{\"name\":\"نیلگام سفر\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05\"},\"headline\":\"تاپو چیست و چه نقشی در خرید ملک دارد\",\"datePublished\":\"2023-07-04T06:10:47+00:00\",\"dateModified\":\"2023-09-12T15:14:07+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/nilgamsafar.com\/blog\/what-is-tapu-document-in-turkey\/\"},\"wordCount\":57,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/nilgamsafar.com\/#organization\"},\"articleSection\":[\"مهاجرت\"],\"inLanguage\":\"fa-IR\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/nilgamsafar.com\/blog\/what-is-tapu-document-in-turkey\/#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/nilgamsafar.com\/blog\/what-is-tapu-document-in-turkey\/\",\"url\":\"https:\/\/nilgamsafar.com\/blog\/what-is-tapu-document-in-turkey\/\",\"name\":\"تاپو چیست و چه نقشی در خرید ملک دارد - نیلگام سفر\",\"isPartOf\":{\"@id\":\"https:\/\/nilgamsafar.com\/#website\"},\"datePublished\":\"2023-07-04T06:10:47+00:00\",\"dateModified\":\"2023-09-12T15:14:07+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/nilgamsafar.com\/blog\/what-is-tapu-document-in-turkey\/#breadcrumb\"},\"inLanguage\":\"fa-IR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/nilgamsafar.com\/blog\/what-is-tapu-document-in-turkey\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/nilgamsafar.com\/blog\/what-is-tapu-document-in-turkey\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/nilgamsafar.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"تاپو چیست و چه نقشی در خرید ملک دارد\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/nilgamsafar.com\/#website\",\"url\":\"https:\/\/nilgamsafar.com\/\",\"name\":\"نیلگام سفر\",\"description\":\"مرکز تخصصی مهاجرت، اخذ اقامت و ویزا\",\"publisher\":{\"@id\":\"https:\/\/nilgamsafar.com\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/nilgamsafar.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"fa-IR\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/nilgamsafar.com\/#organization\",\"name\":\"نیلگام سفر\",\"url\":\"https:\/\/nilgamsafar.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"fa-IR\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png\",\"contentUrl\":\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png\",\"width\":200,\"height\":80,\"caption\":\"نیلگام سفر\"},\"image\":{\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/\"}},{\"@type\":\"Person\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05\",\"name\":\"نیلگام سفر\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"fa-IR\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585\",\"contentUrl\":\"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585\",\"caption\":\"نیلگام سفر\"},\"url\":\"https:\/\/nilgamsafar.com\/blog\/author\/blog\/\"}]}<\/script>\n<!-- \/ Yoast SEO Premium plugin. -->","yoast_head_json":{"title":"تاپو چیست و چه نقشی در خرید ملک دارد - نیلگام سفر","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/nilgamsafar.com\/blog\/what-is-tapu-document-in-turkey\/","og_locale":"fa_IR","og_type":"article","og_title":"تاپو چیست و چه نقشی در خرید ملک دارد","og_description":"اگر شما هم دارای سرمایه مضاعفی در ایران هستید و می خواهید تا با خرید یک یا چند ملک، در","og_url":"https:\/\/nilgamsafar.com\/blog\/what-is-tapu-document-in-turkey\/","og_site_name":"نیلگام سفر","article_published_time":"2023-07-04T06:10:47+00:00","article_modified_time":"2023-09-12T15:14:07+00:00","og_image":[{"width":225,"height":150,"url":"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/upload_38d1bde076402204424f83fe0f2501e5-thumb.jpg","type":"image\/jpeg"}],"author":"نیلگام سفر","twitter_card":"summary_large_image","twitter_misc":{"Written by":"نیلگام سفر"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/nilgamsafar.com\/blog\/what-is-tapu-document-in-turkey\/#article","isPartOf":{"@id":"https:\/\/nilgamsafar.com\/blog\/what-is-tapu-document-in-turkey\/"},"author":{"name":"نیلگام سفر","@id":"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05"},"headline":"تاپو چیست و چه نقشی در خرید ملک دارد","datePublished":"2023-07-04T06:10:47+00:00","dateModified":"2023-09-12T15:14:07+00:00","mainEntityOfPage":{"@id":"https:\/\/nilgamsafar.com\/blog\/what-is-tapu-document-in-turkey\/"},"wordCount":57,"commentCount":0,"publisher":{"@id":"https:\/\/nilgamsafar.com\/#organization"},"articleSection":["مهاجرت"],"inLanguage":"fa-IR","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/nilgamsafar.com\/blog\/what-is-tapu-document-in-turkey\/#respond"]}]},{"@type":"WebPage","@id":"https:\/\/nilgamsafar.com\/blog\/what-is-tapu-document-in-turkey\/","url":"https:\/\/nilgamsafar.com\/blog\/what-is-tapu-document-in-turkey\/","name":"تاپو چیست و چه نقشی در خرید ملک دارد - نیلگام سفر","isPartOf":{"@id":"https:\/\/nilgamsafar.com\/#website"},"datePublished":"2023-07-04T06:10:47+00:00","dateModified":"2023-09-12T15:14:07+00:00","breadcrumb":{"@id":"https:\/\/nilgamsafar.com\/blog\/what-is-tapu-document-in-turkey\/#breadcrumb"},"inLanguage":"fa-IR","potentialAction":[{"@type":"ReadAction","target":["https:\/\/nilgamsafar.com\/blog\/what-is-tapu-document-in-turkey\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/nilgamsafar.com\/blog\/what-is-tapu-document-in-turkey\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/nilgamsafar.com\/"},{"@type":"ListItem","position":2,"name":"تاپو چیست و چه نقشی در خرید ملک دارد"}]},{"@type":"WebSite","@id":"https:\/\/nilgamsafar.com\/#website","url":"https:\/\/nilgamsafar.com\/","name":"نیلگام سفر","description":"مرکز تخصصی مهاجرت، اخذ اقامت و ویزا","publisher":{"@id":"https:\/\/nilgamsafar.com\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/nilgamsafar.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"fa-IR"},{"@type":"Organization","@id":"https:\/\/nilgamsafar.com\/#organization","name":"نیلگام سفر","url":"https:\/\/nilgamsafar.com\/","logo":{"@type":"ImageObject","inLanguage":"fa-IR","@id":"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/","url":"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png","contentUrl":"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png","width":200,"height":80,"caption":"نیلگام سفر"},"image":{"@id":"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/"}},{"@type":"Person","@id":"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05","name":"نیلگام سفر","image":{"@type":"ImageObject","inLanguage":"fa-IR","@id":"https:\/\/nilgamsafar.com\/#\/schema\/person\/image\/","url":"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585","contentUrl":"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585","caption":"نیلگام سفر"},"url":"https:\/\/nilgamsafar.com\/blog\/author\/blog\/"}]}},"_links":{"self":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/posts\/12723"}],"collection":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/users\/27"}],"replies":[{"embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/comments?post=12723"}],"version-history":[{"count":16,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/posts\/12723\/revisions"}],"predecessor-version":[{"id":20766,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/posts\/12723\/revisions\/20766"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/media\/16158"}],"wp:attachment":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/media?parent=12723"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/categories?post=12723"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/tags?post=12723"},{"taxonomy":"countries","embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/countries?post=12723"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}