{"id":12840,"date":"2023-07-04T16:48:03","date_gmt":"2023-07-04T12:18:03","guid":{"rendered":"https:\/\/upload-2.ir\/?p=12840"},"modified":"2023-09-12T19:44:09","modified_gmt":"2023-09-12T15:14:09","slug":"slovakia-visa-from-iran","status":"publish","type":"post","link":"https:\/\/nilgamsafar.com\/blog\/slovakia-visa-from-iran\/","title":{"rendered":"ویزای اسلواکی و شرایط گرفتن آن از ایران"},"content":{"rendered":"<p>اسلواکی که با نام جمهوری اسلواکی شناخته می شود کشوری است که در مرکز اروپا قرار گرفته و دارای دسترسی آبی به اقیانوس و دریا نیست و از هر 4 طرف با سایر کشورها هم مرز بوده و به اصطلاح landlocked محسوب می شود. از این رو، اسلواکی از شمال با لهستان، از شرق با اکراین، از جنوب با مجارستان، از غرب با اتریش و از شمال غربی با جمهوری چک هم مرز است.<\/p>\n<p>این کشور نیز همانند فرانسه، آلمان و اسپانیا یکی دیگر از اعضای اتحادیه اروپا و <a href=\"https:\/\/nilgamsafar.com\/blog\/introducing-chengen-zone\/\">کشورهای عضو شینگن<\/a> است و به همین خاطر ورود به آن نیاز به <a href=\"https:\/\/nilgamsafar.com\/visa\/schengen\/\">دریافت ویزای شینگن<\/a> خواهد داشت.<\/p>\n<p>اگر قصد دارید تا در آینده ای نزدیک برای اخذ ویزای اسلواکی اقدام کنید و از شرایط گرفتن آن از داخل ایران مطلع نیستید، با ما در این مطلب گروه نیلگام همراه باشید.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter wp-image-12842 size-full\" src=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/8.jpg\" alt=\"\" width=\"587\" height=\"415\" srcset=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/8.jpg 587w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/8-300x212.jpg 300w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/8-148x105.jpg 148w\" sizes=\"(max-width: 587px) 100vw, 587px\" \/><\/p>\n<p><strong>سفارت اسلواکی در ایران<\/strong><\/p>\n<p>برخلاف اغلب کشورهای اروپایی حوزه شینگن که انجام امور خدمات ویزای خود را در ایران به <a href=\"https:\/\/nilgamsafar.com\/blog\/vfs-global-introduction-and-guidance-in-iran\/\">کارگزاری وی اف اس<\/a> محول کرده اند، کنسولگری سفارت اسلواکی خودش عهده دار ارائه انواع خدمات ویزا به متقاضیان ایرانی است.<\/p>\n<p>در حال حاضر سفارت اسلواکی در تهران، نیاوران، خیابان باهنر، خیابان مقدس اردبیلی پ 72 مستقر بوده و استثنای روزهای تعطیل، از یکشنبه تا پنج شنبه به متقاضیان خدمات ارائه می دهد. شماره تماس و فکس و ایمیل سفارت اسلواکی در تهران به شرح زیر است:<\/p>\n<p>شماره تلفن: 22740466، 22733706<\/p>\n<p>شماره فکس: 22758528<\/p>\n<p>ایمیل: <a href=\"mailto:emb.tehran@mzv.sk\">emb.tehran@mzv.sk<\/a><\/p>\n<p><strong>وقت سفارت اسلواکی<\/strong><\/p>\n<p>در صورتی که قصد دریافت ویزای اسلواکی و یا همان<a href=\"https:\/\/nilgamsafar.com\/blog\/what-is-schengen-multiple-visa\"> ویزای شینگن چندبار ورود<\/a> را از سفارت این کشور در تهران دارید، باید از طریق آدرس ایمیل سفارت برای <a href=\"https:\/\/nilgamsafar.com\/embassy\/schengen\/\">رزرو وقت سفارت شینگن<\/a> اقدام کنید.<\/p>\n<p>با توجه به <a href=\"https:\/\/nilgamsafar.com\/blog\/Schengen-visa-requirements-during-corona\">شرایط اخذ ویزای شینگن در دوران کرونا<\/a>، سفارت جمهوری اسلواکی در حال حاضر خدمات محدود ویزا را به متقاضیان غیراروپایی در ایران ارائه می کند. بنابر اطلاعات ارائه شده در وب سایت، تمامی قرار ملاقات های سفارت تنظیم شده در پیش از 12 مارس 2020 کنسل شده است.<\/p>\n<p>از این رو خدمات ویزای قابل ارائه توسط کنسولگری اسلواکی محدود بوده و شامل شرایط خاصی نظیر بازدید از اعضای خانواده در اروپا می شود. لازم به ذکر است که در حال حاضر و به طور موقت تمامی دانشگاه ها و کلاس های زبان اسلواکی به صورت آنلاین تدریس می کنند و سفارت اسلواکی تا اطلاع ثانوی هیچ گونه درخواست ویزای تحصیلی اسلواکی را قبول نمی کند.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter wp-image-12843 size-full\" src=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/9.jpg\" alt=\"\" width=\"650\" height=\"469\" srcset=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/9.jpg 650w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/9-300x216.jpg 300w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/9-148x107.jpg 148w\" sizes=\"(max-width: 650px) 100vw, 650px\" \/><\/p>\n<p><strong>انواع ویزای اسلواکی<\/strong><\/p>\n<p>انواع ویزای شینگن اسلواکی شامل موارد زیر می شود:<\/p>\n<p><strong>ویزای ترانزیت و فرودگاهی اسلواکی<\/strong>: بنابر قوانین حوزه شینگن و کشور جمهوری اسلواکی، در صورتی که متقاضیان ایرانی، پاکستانی و یا افغانی قصد عبور از حوزه شینگن به مقصدی خارج از این حوزه را داشته باشند باید برای ویزای موقتی و کوتاه مدت ترانزیت شینگن اقدام کنند.<\/p>\n<p>این ویزا به صورت محدود تنها به متقاضی این اجازه را می دهد تا در محیط فرودگاهی حوزه شینگن اسلوواکی منتظر مانده و با تعویض هواپیما، این محدوده را به سمت کشور مقصد خارج از شینگن و اتحادیه اروپا ترک کند. در واقع فرد با در دست داشتن ویزای ترانزیت امکان ورود به داخل شهر را نداشته و تنها می تواند جهت تعویض هواپیما در محیط فرودگاه از آن استفاده کند.<\/p>\n<p><strong>ویزای شینگن تایپ <\/strong><strong>C<\/strong>: این نوع از مجوز ورود به کشور اسلواکی به دو صورت<a href=\"https:\/\/nilgamsafar.com\/blog\/schengen-multiple-entry-visa\/\"> ویزای مولتی شینگن<\/a> و یا سینگل صادر می شود و به دارنده آن این اجازه را می دهد تا برای حداکثر 90 روز در یک بازه 180 روزه در این کشور اقامت داشته باشد. در صورتی که به صورت مولتی باشد، متقاضی می تواند تا پایان یافتن اعتبار ویزا به دفعات از کشور اسلواکی خارج و به آن وارد شود و یا به کشورهای دیگر این حوزه از جمله ایتالیا، هلند و سوئیس سفر کند.<\/p>\n<p>اما اگر ویزای اسلواکی به صورت سینگل باشد، تنها یکبار اجازه ورود و استفاده از برچسب ویزا به فرد داده می شود. معمولاٌ ویزای کوتاه مدت نوع C اسلواکی برای اهداف توریستی و تجاری صادر می شود و دارای اعتبار نسبتاً محدودی است. در عین حال شما نباید ویزای تجاری اسلواکی را با ویزای کار این کشور اشتباه کنید چون ویزای تجاری شامل انجام کار تمام وقت و کسب درآمد ارزی نبوده و تنها برای امضای قرارداد کاری و شرکت در رویدادهای تجاری کاربرد دارد.<\/p>\n<p>باید به این موضوع توجه داشته باشید که به طور پیش فرض اعتبار ویزاهای صادر شده تایپ سی توسط کنسولگری اسلواکی برای متقاضیان ایرانی دارای اعتبار کمی بوده و نهایتاً بین 7 تا 14 روز اعتبار دارد.<\/p>\n<p><strong>ویزای ملی تایپ <\/strong><strong>D<\/strong><strong>( ویزای بلند مدت،<a href=\"https:\/\/nilgamsafar.com\/blog\/how-to-get-permanent-residency-inschengen\"> اقامت دائم شینگن<\/a>)<\/strong>: ویزای ملی اسلواکی به طور معمول در رابطه با اجازه اقامت فرد و یا ویزای تحصیلی تمام وقت و بلند مدت متقاضی اعطا شده و با براساس تعهدات اسلواکی با معاهدات بین المللی و منفعت جمهوری اسلواکی صادر می شود.<\/p>\n<p>این نوع از ویزا همانطور که از اسمش پیداست برای اهداف طولانی مدت بوده و دارای اعتبار بیش از 90 روز است، در صورتی که متقاضی قصد خروج از این کشور و رفتن به سایر کشورهای حوزه شنگن را از طریق این ویزا داشته باشد، باید قانون حداکثر 90 روز در بازه 180 روزه را در کشورهای دیگر رعایت کند.<\/p>\n<p><strong>درخواست ویزای اسلواکی<\/strong><\/p>\n<p>بنابر قوانین جدید وضع شده در حوزه شینگن، متقاضیان می توانند از حداکثر بین 3 تا 6 ماه قبل از زمان سفر برای ویزای اسلواکی از سفارت این کشور درخواست دهند. به غیر از روند دریافت وقت سفارت که از طریق ایمیل و به صورت اینترنتی انجام می شود، الباقی امور از جمله تحویل <a href=\"https:\/\/nilgamsafar.com\/blog\/required-documents-for-schengen-visa-2019\">مدارک لازم برای ویزای شینگن<\/a>، <a href=\"https:\/\/nilgamsafar.com\/blog\/schengen-visa-biometric-picture-requirements\/\">انگشت نگاری و عکس بیومتریک<\/a>، <a href=\"https:\/\/nilgamsafar.com\/blog\/schengen-visa-cost-in-various-countries\/\">پرداخت هزینه ویزای شینگن<\/a> و <a href=\"https:\/\/nilgamsafar.com\/blog\/schengen-visa-sample-question-for-interview\">مصاحبه ویزای شینگن<\/a>، همگی در مرکز سفارت اسلواکی در تهران انجام می شود.<\/p>\n<p>معمولاً مدت زمان رسیدگی و ارزیابی درخواست های ویزای اسلواکی بین 15 تا 21 روز کاری است اما در برخی مواقع به دلیل وجود نیاز به مدارک پشتیبان و ارزیابی بیشتر پرونده توسط کنسولگری، این زمان به حداکثر 60 روز کاری افزایش پیدا خواهد کرد.<\/p>\n<p>در حال حاضر انواع ویزای ملی تایپ D و ویزای پیوست به خانواده برای متقاضیان صادر می شود و به علت مشکلات پیش آمده، درخواست ویزای کوتاه مدت نوع C برای امور توریستی به هیچ عنوان مقدور نیست، مگر اینکه متقاضی دارای شرایط اضطراری و قابل اثبات سیاسی و یا تجاری در اسلواکی باشد که در این صورت به دعوت نامه تجاری و تائید سازمان مهاجرت و شهروندی و دفتر بهداشت عمومی اسلواکی نیاز خواهد بود.<\/p>\n<p>توصیه می کنیم پیش از اقدام برای اخذ ویزای اسلواکی حتماً با سفارت این کشور تماس گرفته و از آخرین اخبار و تغییرات خدمات قابل ارائه ویزا باخبر شوید و یا در صورت تمایل از خدمات مشاوره، وقت سفارت شینگن و خدمات ویزای تخصصی نیلگام در این زمینه استفاده کنید.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter wp-image-12845 size-full\" src=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/10.jpg\" alt=\"\" width=\"650\" height=\"365\" srcset=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/10.jpg 650w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/10-300x168.jpg 300w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/10-148x83.jpg 148w\" sizes=\"(max-width: 650px) 100vw, 650px\" \/><\/p>\n<p><strong>مدارک ویزای اسلواکی<\/strong><\/p>\n<p>در حال حاضر مدارک مورد نیاز درخواست ویزای اسلواکی شامل موارد زیر می شود:<\/p>\n<ul>\n<li><a href=\"https:\/\/nilgamsafar.com\/blog\/schengen-visa-application-forms\">فرم ویزای شینگن<\/a> تکمیل و امضا شده: در صورتی که متقاضی زیر سن قانونی و به اصطلاح minor باشد، این فرم باید توسط سرپرست و قیم قانونی وی امضا شود و مدرک شناسایی وی برای اثبات این مدعی پیوست گردد. شما باید فرم را از وب سایت سفارت اسلواکی در ایران دانلود کرده و پس از تکمیل آنرا پرینت نموده و امضا کنید.<\/li>\n<li>نامه رزرو وقت سفارت<\/li>\n<li>رسید پرداخت هزینه ویزا و انگشت نگاری بیومتریک<\/li>\n<li>عکس جدید رنگی در قطع 3 در 3.5 سانتیمتر<\/li>\n<li>اصل و کپی ترجمه شده پاسپورت با حداقل 6 ماه اعتبار و دو صفحه خالی<\/li>\n<li>مدارک اثبات کننده قصد از سفر از جمله <a href=\"https:\/\/nilgamsafar.com\/blog\/schengen-visa-invitation-letter\/\">دعوتنامه ویزای شینگن<\/a>، واچر ارگان دعوت کننده و برنامه کامل سفر به همراه جزئیات<\/li>\n<li>رسید پرداخت هزینه اقامت در هتل معتبر در اسلواکی(رزرو موقتی هتل پذیرفته نمی شود)<\/li>\n<li>دعوتنامه رسمی از ارگان دعوت کننده به همراه جزئیات محل اقامت متقاضی در طول سفر (در صورت وجود)<\/li>\n<li><a href=\"https:\/\/nilgamsafar.com\/blog\/means-of-subsistence-for-schengen-visa\">تمکن مالی و موجودی حساب ویزای شینگن<\/a> 3 ماهه اخیر که اثبات کننده توانایی مالی فرد برای پوشش هزینه های سفر به اروپا باشد که حداقل معادل 56 یورو در هر روز است.<\/li>\n<li>بلیط رفت و برگشت هواپیما برای اثبات برگشت از سفر پیش از اتمام <a href=\"https:\/\/nilgamsafar.com\/blog\/schengen-visa-validity-period\">مدت اعتبار ویزای شینگن<\/a><\/li>\n<li>بیمه سلامت بین المللی معتبر در تمامی کشورهای حوزه شینگن با حداقل پوشش 30 هزار یورویی خدمات درمانی ضروری و در حین سفر<\/li>\n<li>مدارک اثبات داشتن پیوند خانوادگی در کشور مبدا از جمله مدارک ازدواج و تاهل<\/li>\n<li>ترجمه مدارک مالی، ملکی و هویتی<\/li>\n<li>ترجمه مدرک بیمه خدمات درمانی<\/li>\n<li>ترجمه مدرک گواهی اشتغال به کار در کشور مبدا<\/li>\n<li>ترجمه مدرک گواهی اشتغال به تحصیل در کشور مبدا ( در صورت وجود)<\/li>\n<li>ترجمه مدرک و حقوق بازنشستگی ( در صورت وجود)<\/li>\n<li>برگه سربرگ دار و مهر و امضا شده مرخصی از کار (در صورت وجود)<\/li>\n<li>نامه پذیرش دانشگاه (برای ویزای تحصیلی)<\/li>\n<li>مدارک خدمات درمانی و پذیرش بیمارستان (برای ویزای درمانی)<\/li>\n<li>دعوتنامه اسپانسرشیپ (برای ویزای پیوست و بازدید از خانواده)<\/li>\n<\/ul>\n<p>تمامی مدارک باید دارای ترجمه رسمی و مهر وزارت امور خارجه باشند و به صورت اصل و کپی ترجمه شده به افسر پرونده در کنسولگری اسلواکی تحویل داده شوند.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter wp-image-12846 size-full\" src=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/11.jpg\" alt=\"\" width=\"650\" height=\"365\" srcset=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/11.jpg 650w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/11-300x168.jpg 300w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/11-148x83.jpg 148w\" sizes=\"(max-width: 650px) 100vw, 650px\" \/><\/p>\n<p><strong>هزینه ویزای اسلواکی<\/strong><\/p>\n<p>بنابر اطلاعات ارائه شده در وب سایت سفارت اسلواکی، هزینه ویزای اسلواکی (کوتاه مدت) برای متقاضیان 12 سال به بالا 80 یورو، برای متقاضیان 6 تا 12 سال 40 یورو، برای درخواست ویزای ملی بلند مدت (در رابطه با اجرای تعهدات اسلواکی با معاهدات بین المللی) 35 یورو، برای ویزای ملی بلند مدت به منظور درخواست اجازه اقامت در جمهوری اسلواکی 60 یورو و ویزای بلند مدت در رابطه با جمع آوری اجازه اقامت اعطا شده معادل 10 یورو است.<\/p>\n<p>هزینه درخواست انواع ویزای اسلواکی به ارز یورو، به صورت نقدی و در زمان تحویل مدارک ویزا به سفارت دریافت می شود.<\/p>\n<p>در صورتی که با<a href=\"https:\/\/nilgamsafar.com\/blog\/reject-schengen-visa\/\"> ریجکت ویزای شینگن<\/a> روبرو شدید، امکان اعتراض به نتیجه ارزیابی برای شما وجود دارد، از این رو شما باید براساس نحوه اعتراض که در انتهای برگه جواب ویزا ذکر شده، نامه ای به زبان انگلیسی در قالب ایمیل و یا دستی آماده کرده و برای ارزیابی به سفارت اسلواکی تحویل دهید.<\/p>\n<p>ساعات مراجعه برای اعتراض به ریجکت ویزای اسلواکی از یکشنبه تا پنجشنبه از ساعت 11 تا 14 است.<\/p>\n<p>اما بهترین کار این است که مدارک سفر را مجدداً چک کرده، از دلایل ریجکت مطلع شوید، نواقص احتمالی از جمله نبود دلیل قانع کننده برای بازگشت متقاضی به کشور مبدا، عدم ارائه تمکن مالی کافی، اهداف مبهم و ناهماهنگ سفر و مدارک مخدوش را رفع کرده و مجدداً پس از گذشت 6 ماه برای ویزای اسلواکی درخواست دهید.<\/p>\n<p>اگر قصد دریافت ویزای شینگن اسلواکی و یا سایر کشورهای حوزه شنگن را دارید، بهتر است تا به خوبی در مورد خدمات قابل ارائه کنسولگری تحقیق کنید و در صورت تمایل از خدمات مشاوره تخصصی، آماده سازی مدارک سفر و درخواست ویزای شینگن گروه شرکت های نیلگام بهره مند شوید.<\/p>\n<p>امکان پرداخت هزینه خدمات با ارز دیجیتال امکان پذیر است. برای اطلاعات بیشتر با ما تماس بگیرید.<\/p>\n<p><a href=\"tel:+982175237\">75237 &#8211; 021 <\/a><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>اسلواکی که با نام جمهوری اسلواکی شناخته می شود کشوری است که در مرکز اروپا قرار گرفته و دارای دسترسی<\/p>\n","protected":false},"author":27,"featured_media":16129,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[86,82],"tags":[],"countries":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO Premium plugin v20.9 (Yoast SEO v20.9) - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>ویزای اسلواکی و شرایط گرفتن آن از ایران - نیلگام سفر<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/nilgamsafar.com\/blog\/slovakia-visa-from-iran\/\" \/>\n<meta property=\"og:locale\" content=\"fa_IR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"ویزای اسلواکی و شرایط گرفتن آن از ایران\" \/>\n<meta property=\"og:description\" content=\"اسلواکی که با نام جمهوری اسلواکی شناخته می شود کشوری است که در مرکز اروپا قرار گرفته و دارای دسترسی\" \/>\n<meta property=\"og:url\" content=\"https:\/\/nilgamsafar.com\/blog\/slovakia-visa-from-iran\/\" \/>\n<meta property=\"og:site_name\" content=\"نیلگام سفر\" \/>\n<meta property=\"article:published_time\" content=\"2023-07-04T12:18:03+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-09-12T15:14:09+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/upload_22106ca6f955f61264983a60e266a1e5-thumb.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"225\" \/>\n\t<meta property=\"og:image:height\" content=\"150\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"نیلگام سفر\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"نیلگام سفر\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/nilgamsafar.com\/blog\/slovakia-visa-from-iran\/#article\",\"isPartOf\":{\"@id\":\"https:\/\/nilgamsafar.com\/blog\/slovakia-visa-from-iran\/\"},\"author\":{\"name\":\"نیلگام سفر\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05\"},\"headline\":\"ویزای اسلواکی و شرایط گرفتن آن از ایران\",\"datePublished\":\"2023-07-04T12:18:03+00:00\",\"dateModified\":\"2023-09-12T15:14:09+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/nilgamsafar.com\/blog\/slovakia-visa-from-iran\/\"},\"wordCount\":13,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/nilgamsafar.com\/#organization\"},\"articleSection\":[\"تور\",\"ویزا\"],\"inLanguage\":\"fa-IR\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/nilgamsafar.com\/blog\/slovakia-visa-from-iran\/#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/nilgamsafar.com\/blog\/slovakia-visa-from-iran\/\",\"url\":\"https:\/\/nilgamsafar.com\/blog\/slovakia-visa-from-iran\/\",\"name\":\"ویزای اسلواکی و شرایط گرفتن آن از ایران - نیلگام سفر\",\"isPartOf\":{\"@id\":\"https:\/\/nilgamsafar.com\/#website\"},\"datePublished\":\"2023-07-04T12:18:03+00:00\",\"dateModified\":\"2023-09-12T15:14:09+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/nilgamsafar.com\/blog\/slovakia-visa-from-iran\/#breadcrumb\"},\"inLanguage\":\"fa-IR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/nilgamsafar.com\/blog\/slovakia-visa-from-iran\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/nilgamsafar.com\/blog\/slovakia-visa-from-iran\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/nilgamsafar.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"ویزای اسلواکی و شرایط گرفتن آن از ایران\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/nilgamsafar.com\/#website\",\"url\":\"https:\/\/nilgamsafar.com\/\",\"name\":\"نیلگام سفر\",\"description\":\"مرکز تخصصی مهاجرت، اخذ اقامت و ویزا\",\"publisher\":{\"@id\":\"https:\/\/nilgamsafar.com\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/nilgamsafar.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"fa-IR\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/nilgamsafar.com\/#organization\",\"name\":\"نیلگام سفر\",\"url\":\"https:\/\/nilgamsafar.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"fa-IR\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png\",\"contentUrl\":\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png\",\"width\":200,\"height\":80,\"caption\":\"نیلگام سفر\"},\"image\":{\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/\"}},{\"@type\":\"Person\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05\",\"name\":\"نیلگام سفر\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"fa-IR\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585\",\"contentUrl\":\"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585\",\"caption\":\"نیلگام سفر\"},\"url\":\"https:\/\/nilgamsafar.com\/blog\/author\/blog\/\"}]}<\/script>\n<!-- \/ Yoast SEO Premium plugin. -->","yoast_head_json":{"title":"ویزای اسلواکی و شرایط گرفتن آن از ایران - نیلگام سفر","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/nilgamsafar.com\/blog\/slovakia-visa-from-iran\/","og_locale":"fa_IR","og_type":"article","og_title":"ویزای اسلواکی و شرایط گرفتن آن از ایران","og_description":"اسلواکی که با نام جمهوری اسلواکی شناخته می شود کشوری است که در مرکز اروپا قرار گرفته و دارای دسترسی","og_url":"https:\/\/nilgamsafar.com\/blog\/slovakia-visa-from-iran\/","og_site_name":"نیلگام سفر","article_published_time":"2023-07-04T12:18:03+00:00","article_modified_time":"2023-09-12T15:14:09+00:00","og_image":[{"width":225,"height":150,"url":"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/upload_22106ca6f955f61264983a60e266a1e5-thumb.jpg","type":"image\/jpeg"}],"author":"نیلگام سفر","twitter_card":"summary_large_image","twitter_misc":{"Written by":"نیلگام سفر"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/nilgamsafar.com\/blog\/slovakia-visa-from-iran\/#article","isPartOf":{"@id":"https:\/\/nilgamsafar.com\/blog\/slovakia-visa-from-iran\/"},"author":{"name":"نیلگام سفر","@id":"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05"},"headline":"ویزای اسلواکی و شرایط گرفتن آن از ایران","datePublished":"2023-07-04T12:18:03+00:00","dateModified":"2023-09-12T15:14:09+00:00","mainEntityOfPage":{"@id":"https:\/\/nilgamsafar.com\/blog\/slovakia-visa-from-iran\/"},"wordCount":13,"commentCount":0,"publisher":{"@id":"https:\/\/nilgamsafar.com\/#organization"},"articleSection":["تور","ویزا"],"inLanguage":"fa-IR","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/nilgamsafar.com\/blog\/slovakia-visa-from-iran\/#respond"]}]},{"@type":"WebPage","@id":"https:\/\/nilgamsafar.com\/blog\/slovakia-visa-from-iran\/","url":"https:\/\/nilgamsafar.com\/blog\/slovakia-visa-from-iran\/","name":"ویزای اسلواکی و شرایط گرفتن آن از ایران - نیلگام سفر","isPartOf":{"@id":"https:\/\/nilgamsafar.com\/#website"},"datePublished":"2023-07-04T12:18:03+00:00","dateModified":"2023-09-12T15:14:09+00:00","breadcrumb":{"@id":"https:\/\/nilgamsafar.com\/blog\/slovakia-visa-from-iran\/#breadcrumb"},"inLanguage":"fa-IR","potentialAction":[{"@type":"ReadAction","target":["https:\/\/nilgamsafar.com\/blog\/slovakia-visa-from-iran\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/nilgamsafar.com\/blog\/slovakia-visa-from-iran\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/nilgamsafar.com\/"},{"@type":"ListItem","position":2,"name":"ویزای اسلواکی و شرایط گرفتن آن از ایران"}]},{"@type":"WebSite","@id":"https:\/\/nilgamsafar.com\/#website","url":"https:\/\/nilgamsafar.com\/","name":"نیلگام سفر","description":"مرکز تخصصی مهاجرت، اخذ اقامت و ویزا","publisher":{"@id":"https:\/\/nilgamsafar.com\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/nilgamsafar.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"fa-IR"},{"@type":"Organization","@id":"https:\/\/nilgamsafar.com\/#organization","name":"نیلگام سفر","url":"https:\/\/nilgamsafar.com\/","logo":{"@type":"ImageObject","inLanguage":"fa-IR","@id":"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/","url":"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png","contentUrl":"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png","width":200,"height":80,"caption":"نیلگام سفر"},"image":{"@id":"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/"}},{"@type":"Person","@id":"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05","name":"نیلگام سفر","image":{"@type":"ImageObject","inLanguage":"fa-IR","@id":"https:\/\/nilgamsafar.com\/#\/schema\/person\/image\/","url":"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585","contentUrl":"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585","caption":"نیلگام سفر"},"url":"https:\/\/nilgamsafar.com\/blog\/author\/blog\/"}]}},"_links":{"self":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/posts\/12840"}],"collection":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/users\/27"}],"replies":[{"embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/comments?post=12840"}],"version-history":[{"count":15,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/posts\/12840\/revisions"}],"predecessor-version":[{"id":20774,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/posts\/12840\/revisions\/20774"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/media\/16129"}],"wp:attachment":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/media?parent=12840"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/categories?post=12840"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/tags?post=12840"},{"taxonomy":"countries","embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/countries?post=12840"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}