{"id":12844,"date":"2023-07-04T17:33:25","date_gmt":"2023-07-04T13:03:25","guid":{"rendered":"https:\/\/upload-2.ir\/?p=12844"},"modified":"2023-09-12T17:45:54","modified_gmt":"2023-09-12T13:15:54","slug":"getting-slovenia-visa-from-iran","status":"publish","type":"post","link":"https:\/\/nilgamsafar.com\/blog\/getting-slovenia-visa-from-iran\/","title":{"rendered":"ویزای اسلوونی و شرایط گرفتن آن از ایران"},"content":{"rendered":"<p>جمهوری اسلوونی کشوری واقع در مرکز قاره اروپا است و جزو شاهراه های اصلی فرهنگی و تجاری اروپا به شمار می رود. این کشور جزو اتحادیه اروپا و حوزه معتبر شینگن است که از غرب با کشور ایتالیا، از شمال با کشور اتریش، از شمال شرقی با مجارستان، از جنوب شرقی با کرواسی و از جنوب غربی با دریای آدریاتیک هم مرز است.<\/p>\n<p>اگر تمایل داشته باشید تا به عنوان یک ایرانی به کشور اسلوونی سفر کنید، باید بنابر هدف خود از سفر (توریستی، تجاری، کاری، تحصیلی و &#8230;) برای یکی از انواع ویزای اسلوونی درخواست دهید، باید به این موضوع توجه داشته باشید که ویزای اسلوونی <a href=\"http:\/\/nilgamsafar.com\/visa\/schengen\/\">همان ویزای شینگن<\/a> است که بنابر تصمیم افسر پرونده به صورت سینگل و یا چند بار ورود برای فرد صادر می شود. در ادامه با ما همراه باشید تا به جزئیات درخواست ویزای اسلوونی از ایران، انواع ویزای اسلوونی، مدارک مورد نیاز، هزینه ها و سایر اطلاعات کاربردی مرتبط با آن بپردازیم.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter wp-image-12869 size-full\" src=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/Schengen-Visa-for-Slovenia.jpg\" alt=\"\" width=\"650\" height=\"462\" srcset=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/Schengen-Visa-for-Slovenia.jpg 650w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/Schengen-Visa-for-Slovenia-300x213.jpg 300w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/Schengen-Visa-for-Slovenia-148x105.jpg 148w\" sizes=\"(max-width: 650px) 100vw, 650px\" \/><\/p>\n<p><strong>سفارت اسلوونی در ایران<\/strong><\/p>\n<p>خوشبختانه سفارت اسلوونی در ایران فعال بوده و تمامی امور <a href=\"https:\/\/nilgamsafar.com\/blog\/what-is-schengen-multiple-visa\">خدمات ویزای چند بار ورود شینگن<\/a> را به متقاضیان ایرانی ارائه می دهد. سفارت اسلوونی در شیبانی، کامرانیه شمالی، خیابان همایون فرخ پلاک 24 واقع شده است.<\/p>\n<p>شماره تماس خدمات ویزا و کنسولگری، اطلاعات فکس و ایمیل سفارت اسلوونی در تهران به شرح زیر است:<\/p>\n<p>شماره تلفن: 26152692، 26152684<\/p>\n<p>شماره فکس: 22286717<\/p>\n<p>آدرس ایمیل: sloembassy.tehran(at)gov.si و <a href=\"http:\/\/www.teheran.veleposlanistvo.si\/\">www.teheran.veleposlanistvo.si<\/a><\/p>\n<p>متقاضیان می توانند در روزهای یکشنبه، دوشنبه، چهارشنبه و پنج شنبه از ساعت 13 تا 15 و در روز سه شنبه از ساعت 10 تا 12 با شماره های تلفن سفارت اسلوونی تماس گرفته و در مورد خدمات ویزای اسلوونی سوالات خود را بپرسند.<\/p>\n<p>البته لازم به ذکر است که زمان کار سفارت اسلوونی از روز یکشنبه تا پنج شنبه از ساعت 8:30 تا 16:30 به استثنای تعطیلات رسمی است و سفارت و کنسولگری اسلوونی در روزهای جمعه و شنبه تعطیل بوده و هیچگونه فعالیتی در رابطه با خدمات ویزای اسلوونی ندارند.<\/p>\n<p>در عین حال بنابر اطلاعات <a href=\"http:\/\/www.tehran.embassy.si\/\">وب سایت رسمی سفارت اسلوونی تهران<\/a>، کنسولگری و خدمات ویزای اسلوونی در روزهای 21، 22 مارچ، 4 و 5 آپریل، 31 اکتبر و 1 نوامبر سال 2021 تعطیل خواهد بود.<\/p>\n<p>بنابر اطلاعیه اعلام شده توسط سفارت اسلوونی در ایران در رابطه با <a href=\"https:\/\/nilgamsafar.com\/blog\/Schengen-visa-requirements-during-corona\">شرایط اخذ ویزای شینگن در دوران کرونا<\/a>، این کنسولگری تا اطلاع ثانوی خدمات محدود ویزا را به متقاضیان ارائه می دهد و در صورت موفقیت متقاضی در دریافت ویزای اسلوونی، وی ملزم به رعایت قوانین پانادمی و انجام قرنطینه 10 روزه در زمان ورود به این کشور خواهد بود.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter wp-image-12868 size-full\" src=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/slovenia-embassy-in-tehran.jpg\" alt=\"\" width=\"512\" height=\"334\" srcset=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/slovenia-embassy-in-tehran.jpg 512w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/slovenia-embassy-in-tehran-300x196.jpg 300w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/slovenia-embassy-in-tehran-148x97.jpg 148w\" sizes=\"(max-width: 512px) 100vw, 512px\" \/><\/p>\n<p><strong>وقت سفارت اسلوونی<\/strong><\/p>\n<p>اگر قصد درخواست هر یک از خدمات ویزای اسلوونی را از کنسولگری این کشور در ایران داشته باشید، باید حتماً پیش از حضور در محل سفارت برای رزرو قرار ملاقات از طریق ایمیل اقدام کنید. در حال حاضر زمان های رسمی<a href=\"https:\/\/nilgamsafar.com\/embassy\/schengen\/\"> تعیین وقت سفارت شینگن<\/a> اسلوونی به شرح زیر است:<\/p>\n<ul>\n<li>روزهای یکشنبه، دوشنبه و چهارشنبه از ساعت 9 صبح تا 12:30 بعد از ظهر<\/li>\n<li>روز سه شنبه از ساعت 14 تا 16<\/li>\n<\/ul>\n<p>نکته قابل توجه این است که روال رزرو وقت سفارت اسلوونی کمی با سایر کنسولگری های حوزه شنگن متفاوت بوده و از قرار زیر است:<\/p>\n<ol>\n<li>متقاضی باید<a href=\"https:\/\/svvmzz.adapta.si\/applicationnew.php?lang=en\"> فایل درخواست الکترونیکی ویزای تایپ C<\/a> و یا <a href=\"https:\/\/svvmzz.adapta.si\/applicationd.php?lang=en\">ویزای تایپ D ملی<\/a> را دانلود و تکمیل کند. فرد ملزم است در این پروسه یک عکس پاسپورتی جدید اسکن شده دارای استاندارد ICAO را با حجم کمتر از 175 کیلوبایت آپلود نماید.<\/li>\n<li>با ارسال درخواست الکترونیکی به صورت آنلاین، متقاضی یک کپی از نسخه e-application خود به همراه بارکد و سریال نامبر را در آدرس ایمیل خود دریافت می کند.<\/li>\n<li>سپس متقاضی باید به بخش کنسولگری سفارت اسلوونی در روزهای یکشنبه تا پنج شنبه از ساعت 13 تا 15 و روز سه شنبه بین 10 تا 12 با شماره 26152684 تماس گرفته و با ارائه سریال نامبر دریافتی، برای تعیین وقت سفارت درخواست کند.<\/li>\n<\/ol>\n<p>به طور معمول زمان وقت سفارت اسلوونی برای ویزای شینگن کوتاه مدت تایپ C و بلند مدت تایپ D در روزهای یکشنبه، دوشنبه، چهارشنبه از ساعت 9 تا 12 و روز سه شنبه از ساعت 14 تا 16 خواهد بود. متقاضیان باید حداقل 15 دقیقه قبل از زمان درخواست ویزای اسلوونی در مرکز سفارت این کشور حاضر باشند، در صورت گذشت 15 دقیقه از زمان تعیین شده وقت سفارت، این زمان فیکس شده از بین می رود و فرد باید مجدداً پروسه رزرو وقت سفارت اسلوونی را انجام دهد.<\/p>\n<p>لازم به ذکر است که رزرو وقت سفارت و ارائه مدارک ویزای اسلوونی باید حداقل 15 روز قبل از موعد سفر و یا حداکثر 6 ماه قبل از موعد سفر توسط متقاضی انجام شود. <a href=\"https:\/\/nilgamsafar.com\/blog\/schengen-biometrics-tips\">انگشت نگاری ویزای شینگن<\/a> در زمان حضور متقاضی در سفارت و تحویل مدارک ویزا انجام می شود و همه متقاضیان 12 سال به بالا ملزم به انجام آن هستند.<\/p>\n<p>در صورتی که طی 5 سال گذشته برای ویزای شینگن برای هر یک از کشورهای این حوزه اقدام کرده باشید، اطلاعات انگشت نگاری و عکس بیومتریک شما در سیستم VIS ثبت شده و انجام این پروسه برای شما الزامی نیست.<\/p>\n<p>در نهایت بررسی و ارزیای درخواست های ویزای اسلوونی بین 15 تا 30 روز کاری زمان می برد، در صورتی که جواب درخواست ویزای اسلوونی آماده شده باشد، از طریق تلفن به فرد اطلاع داده می شود تا بین ساعت 12 تا 12:30 روزهای کاری برای دریافت پاسپورت و برچسب ویزا به مرکز سفارت اسلوونی مراجعه کند.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter wp-image-12867 size-full\" src=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/Slovenian_Embassy_Building.jpg\" alt=\"\" width=\"650\" height=\"487\" srcset=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/Slovenian_Embassy_Building.jpg 650w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/Slovenian_Embassy_Building-300x225.jpg 300w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/Slovenian_Embassy_Building-148x111.jpg 148w\" sizes=\"(max-width: 650px) 100vw, 650px\" \/><\/p>\n<p><strong>انواع ویزای اسلوونی<\/strong><\/p>\n<p>انواع ویزای اسلوونی قابل ارائه در کنسولگری این کشور در تهران شامل موارد زیر می شود:<\/p>\n<p>ویزای شینگن تایپ C: این نوع از ویزای اسلوونی از نوع کوتاه مدت بوده و ممکن است با اعتبار حداکثر 90 روز در یک بازه 180 روزه صادر شود. همچنین بنابر صلاحدید افسر سفارت، ویزای شینگن کوتاه مدت تایپ سی به سه شکل سینگل (یکبار ورود)، دوبار ورود و<a href=\"https:\/\/nilgamsafar.com\/blog\/schengen-multiple-entry-visa\/\"> ویزای مولتی شینگن<\/a> (چند بار ورود) برای فرد صادر می شود که در نوع اول متقاضی به اندازه یکبار اجازه ورود و خروج به کشور اسلوونی را دارد. متداول ترین نوع ویزای شینگن کوتاه مدت اسلوونی، ویزای توریستی است.<\/p>\n<p>در حالت ویزای اسلوونی دابل، متقاضی می تواند تا پایان <a href=\"https:\/\/nilgamsafar.com\/blog\/schengen-visa-validity-period\">مدت اعتبار ویزای شینگن<\/a> برای حداکثر دو بار به این کشور و یا سایر کشورهای حوزه شنگن سفر کرده و از آن خارج شود، اما در صورتی که برای فرد ویزای شنگن مالتی صادر شده باشد، می تواند تا پایان اعتبار ویزای اسلوونی به صورت نامحدود به این کشور و سایر کشورهای شنگن وارد شده و از آنها خارج شود.<\/p>\n<p>ویزای ملی تایپ D اسلوونی: این نوع از ویزای اسلوونی که به تایپ D معروف است با اعتبار 90 روزه و حداکثر 1 ساله برای متقاضی صادر می شود. این نوع از ویزا تنها برای برخی از متقاضیان واجد شرایط از جمله اعضای خانواده شهروند EEA و یا سوئیس، یک فرد جهان سومی که عضو خانواده یک شهروند اسلوونی باشد و قصد اقامت در جمهوری اسلوونی را برای پیوستن به خانواده دارای شهروندی EEA و یا سوئیسی و یا اسلوونی را داشته باشد، یک مربی ورزشی، ورزشکار حرفه ای و یا اپراتور خصوصی ورزش که قصد تنظیم قرارداد کاری و استخدام و یا کار در یک باشگاه و سازمان ورزشی را برای بیش از 3 ماه در کشور اسلوونی داشته باشد.<\/p>\n<p>متقاضی دارنده ویزای ملی اسلوونی این امکان را دارد تا برای حداکثر 3 ماه در یک بازه 6 ماهه در سایر کشورهای حوزه شنگن اقامت داشته باشد، اما این مقدار تنها برای همین حد بوده و شامل کل زمان اعتبار ویزای ملی اسلوونی نمی شود.<\/p>\n<p>متقاضیان واجد شرایط ویزای ملی اسلوونی و مجوز اقامت این کشور شامل موارد زیر می شوند:<\/p>\n<ul>\n<li>دارندگان پاسپورت خدمات service و یا دیپلماتیک با هدف انجام و تکمیل وظائف خود در جمهوری اسلوونی<\/li>\n<li>اعضای خانواده شهروند اسلوونیایی\/ عضو اتحادیه اروپا با هدف پیوستن به خانواده<\/li>\n<li>دانشجویان بین المللی شرکت کننده در طرح دانشجویان تبادلی برای بازه 3 ماهه تا حداکثر 1 ساله در این کشور<\/li>\n<li>ورزشکاران، هنرمندان، محققان، دانشمندان حرفه ای که دارای نامه تائیدیه وزارت امور خارجه جمهوری اسلوونی مبنی بر دعوت آنها از فرد برای حضور در این کشور باشد<\/li>\n<\/ul>\n<p>لازم به ذکر است که تا اطلاع ثانوی<a href=\"https:\/\/nilgamsafar.com\/blog\/schengen-visa-sample-question-for-interview\"> مصاحبه ویزای شینگن<\/a> از هیچ یک از متقاضیان ویزای شینگن تایپ C و یا ویزای ملی اسلوونی گرفته نمی شود.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter wp-image-12865 size-full\" src=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/EU-Slovenia-Residence-Permit.jpg\" alt=\"\" width=\"650\" height=\"463\" srcset=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/EU-Slovenia-Residence-Permit.jpg 650w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/EU-Slovenia-Residence-Permit-300x214.jpg 300w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/EU-Slovenia-Residence-Permit-148x105.jpg 148w\" sizes=\"(max-width: 650px) 100vw, 650px\" \/><\/p>\n<p><strong>مدارک ویزای اسلوونی<\/strong><\/p>\n<p>بنابر جدیدترین اطلاعات ارائه شده در وب سایت سفارت اسلوونی در تهران، <a href=\"https:\/\/nilgamsafar.com\/blog\/required-documents-for-schengen-visa-2019\/\">مدارک مورد نیاز برای ویزای شینگن<\/a> اسلوونی تایپ C و یا ویزای ملی اسلوونی شامل موارد زیر می شود:<\/p>\n<ul>\n<li>پاسپورت معتبر متقاضی با حداقل 6 ماه اعتبار و دو صفحه خالی<\/li>\n<li>کپی ترجمه شده پاسپورت فعلی و پاسپورت های قبلی متقاضی برای چک <a href=\"https:\/\/nilgamsafar.com\/blog\/travel-history-for-schengen-visa\">سابقه سفر در ویزای شینگن<\/a><\/li>\n<li>یک <a href=\"https:\/\/nilgamsafar.com\/blog\/schengen-visa-biometric-picture-requirements\/\">عکس بیومتریک<\/a> رنگی با پس زمینه سفید و برای حداکثر 6 ماه گذشته (عکس مذکور نباید به فرم درخواست پیوست شده باشد و باید به صورت جداگانه اسکن شود)<\/li>\n<li>برگه جمع آوری اطلاعات انگشت نگاری متقاضی که شامل افراد زیر 12 سال، افراد با معلولیت جدی و متقاضیانی که در 59 ماه گذشته برای ویزای شنگن اقدام کرده اند نمی شود<\/li>\n<li>بیمه خدمات درمانی بین المللی که <a href=\"https:\/\/nilgamsafar.com\/blog\/introducing-chengen-zone\/\">تمام کشورهای عضو شینگن <\/a>را تحت پوشش خود قرار داده و هزینه های درمانی اضطراری مسافر را تا سقف 30 هزار یورو در طول سفر پوشش دهد.<\/li>\n<li><a href=\"https:\/\/nilgamsafar.com\/blog\/schengen-visa-application-forms\/\">فرم درخواست ویزای شینگن<\/a> تکمیل شده<\/li>\n<li>رسید پرداخت هزینه ویزای اسلوونی<\/li>\n<li>ترجمه رسمی مدارک پشتیبان نظیر نامه تضمین فرد یا شرکت دعوت کننده در اسلوونی (با اعلام جزئیات دلایل و زمان بازدید، شواهد همکاری و وجود قرارداد فی مابین) برنامه سفر، رزرو بلیط رفت و برگشت هواپیما، <a href=\"https:\/\/nilgamsafar.com\/blog\/means-of-subsistence-for-schengen-visa\">نامه تمکن مالی و موجودی حساب ویزای شینگن<\/a> (3 ماهه اخیر)، داشتن مجوز و یا پروانه کسب در ایران(در صورت وجود)، نامه اشتغال به کار و یا اشتغال به تحصیل<\/li>\n<li>ترجمه مدارک بازنشستگی (در صورت وجود)<\/li>\n<li>رزرو کامل هتل برای مدت زمان سفر<\/li>\n<li>ترجمه مدارک هویتی (کارت ملی و شناسنامه)<\/li>\n<li>ترجمه سایر مدارک مالی و ملکی متقاضی<\/li>\n<li>ترجمه مدارک ازدواج (در صورت وجود)<\/li>\n<li>ترجمه برگه سربرگ دار مرخصی از کار (در صورت وجود)<\/li>\n<li>نامه پذیرش دانشگاه در اسلوونی (برای ویزای تحصیلی و یا دانشجوی انتقالی)<\/li>\n<li><a href=\"https:\/\/nilgamsafar.com\/blog\/schengen-visa-invitation-letter\/\">انواع دعوت نامه ویزای شنگن<\/a> برای پیوستن به خانواده، شرکت در رویدادهای تجاری و یا دعوت نامه کارفرما برای کار<\/li>\n<li>ترجمه مدارک داشتن نسبت خانوادگی یا ازدواج (برای ویزای ملی اسلوونی)<\/li>\n<li>ترجمه قرارداد کاری ورزشی، هنری و یا فرهنگی در اسلوونی (در صورت وجود)<\/li>\n<\/ul>\n<p>شما می توانید در صورت تمایل از خدمات تخصصی مشاوره و ویزای شنگن نیلگام استفاده کرده و انجام تمامی امور تعیین وقت سفارت، تکمیل فرم درخواست، آماده سازی مدارک ویزا و غیره را به ما بسپارید.<\/p>\n<p><strong>هزینه ویزای اسلوونی<\/strong><\/p>\n<p>در حال حاضر هزینه ویزای اسلوونی برای متقاضیان بزرگسال 80 یورو و برای متقاضیان 6 تا 12 سال 40 یورو است. این هزینه باید به صورت نقدی و در مقدار تعیین شده به سفارت اسلوونی ارائه شود. برای متقاضیان زیر 6 سال هزینه ویزا گرفته نمی شود و در صورت <a href=\"https:\/\/nilgamsafar.com\/blog\/reject-schengen-visa\/\">ریجکت ویزای شینگن<\/a>، <a href=\"https:\/\/nilgamsafar.com\/blog\/schengen-visa-cost-in-various-countries\/\">هزینه پرداختی ویزای شینگن<\/a> پس داده نخواهد شد.<\/p>\n<p>همچنین لازم به ذکر است که هزینه درخواست ویزای ملی تایپ D اسلوونی به استثنای اعضای نزدیک خانواده یک شهروند اسلوونی و یا شهروند اتحادیه اروپا معادل 77 یورو است. در این بین هزینه درخواست مجوز اقامت در کشوراسلوونی برابر با 127 یورو بوده و پروسه بررسی آن یک ماه کاری زمان می برد.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter wp-image-12864 size-full\" src=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/money-euro-notes-coins.jpg\" alt=\"\" width=\"650\" height=\"365\" srcset=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/money-euro-notes-coins.jpg 650w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/money-euro-notes-coins-300x168.jpg 300w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/money-euro-notes-coins-148x83.jpg 148w\" sizes=\"(max-width: 650px) 100vw, 650px\" \/><\/p>\n<p><strong>نحوه اعتراض به ریجکت ویزای اسلوونی<\/strong><\/p>\n<p>در صورتی که با درخواست ویزای اسلوونی شما موافقت نشود و به اصطلاح درخواست تان ریجکت شود، یک برگه حاوی اطلاعات به شما ارائه می شود که دلایل رد درخواست شما در آن ذکر شده است.<\/p>\n<p>بنابر قوانین کشور اسلونی، متقاضیان درخواست ویزای اسلوونی این امکان را دارند تا نسبت به تصمیم سفارت تا 8 روز پس از دریافت آن اعتراض کنند. این نامه اعتراض باید به صورت کتبی و به زبان اسلوونیایی نوشته شود. اما با توجه به اینکه هزینه هرگونه اعتراض به تصمیم سفارت اسلوونی برابر با 153 یورو است، بهتر است مشکلات احتمالی و نواقص پرونده را با کمک کارشناسان مجرب ویزای شینگن حل کرده و مجدداً نسبت به درخواست ویزای اسلوونی اقدام کنید.<\/p>\n<p>شایان ذکر است که در زمان اعتراض به تصمیم سفارت اسلوونی امکان درخواست مجدد ویزای شینگن وجود ندارد. از این رو به هیچ عنوان انجام این کار منطقی و مقرون به صرفه محسوب نمی شود.<\/p>\n<p>امکان پرداخت هزینه خدمات با ارز دیجیتال امکان پذیر است. برای اطلاعات بیشتر با ما تماس بگیرید.<\/p>\n<p><a href=\"tel:+982175237\">75237 &#8211; 021<\/a><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>جمهوری اسلوونی کشوری واقع در مرکز قاره اروپا است و جزو شاهراه های اصلی فرهنگی و تجاری اروپا به شمار<\/p>\n","protected":false},"author":27,"featured_media":16111,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[82],"tags":[],"countries":[105],"yoast_head":"<!-- This site is optimized with the Yoast SEO Premium plugin v20.9 (Yoast SEO v20.9) - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>ویزای اسلوونی و شرایط گرفتن آن از ایران - نیلگام سفر<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/nilgamsafar.com\/blog\/getting-slovenia-visa-from-iran\/\" \/>\n<meta property=\"og:locale\" content=\"fa_IR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"ویزای اسلوونی و شرایط گرفتن آن از ایران\" \/>\n<meta property=\"og:description\" content=\"جمهوری اسلوونی کشوری واقع در مرکز قاره اروپا است و جزو شاهراه های اصلی فرهنگی و تجاری اروپا به شمار\" \/>\n<meta property=\"og:url\" content=\"https:\/\/nilgamsafar.com\/blog\/getting-slovenia-visa-from-iran\/\" \/>\n<meta property=\"og:site_name\" content=\"نیلگام سفر\" \/>\n<meta property=\"article:published_time\" content=\"2023-07-04T13:03:25+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-09-12T13:15:54+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/upload_1b500eff03dea0facfb96d421a1b3566-thumb.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"225\" \/>\n\t<meta property=\"og:image:height\" content=\"150\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"نیلگام سفر\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"نیلگام سفر\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/nilgamsafar.com\/blog\/getting-slovenia-visa-from-iran\/#article\",\"isPartOf\":{\"@id\":\"https:\/\/nilgamsafar.com\/blog\/getting-slovenia-visa-from-iran\/\"},\"author\":{\"name\":\"نیلگام سفر\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05\"},\"headline\":\"ویزای اسلوونی و شرایط گرفتن آن از ایران\",\"datePublished\":\"2023-07-04T13:03:25+00:00\",\"dateModified\":\"2023-09-12T13:15:54+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/nilgamsafar.com\/blog\/getting-slovenia-visa-from-iran\/\"},\"wordCount\":27,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/nilgamsafar.com\/#organization\"},\"articleSection\":[\"ویزا\"],\"inLanguage\":\"fa-IR\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/nilgamsafar.com\/blog\/getting-slovenia-visa-from-iran\/#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/nilgamsafar.com\/blog\/getting-slovenia-visa-from-iran\/\",\"url\":\"https:\/\/nilgamsafar.com\/blog\/getting-slovenia-visa-from-iran\/\",\"name\":\"ویزای اسلوونی و شرایط گرفتن آن از ایران - نیلگام سفر\",\"isPartOf\":{\"@id\":\"https:\/\/nilgamsafar.com\/#website\"},\"datePublished\":\"2023-07-04T13:03:25+00:00\",\"dateModified\":\"2023-09-12T13:15:54+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/nilgamsafar.com\/blog\/getting-slovenia-visa-from-iran\/#breadcrumb\"},\"inLanguage\":\"fa-IR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/nilgamsafar.com\/blog\/getting-slovenia-visa-from-iran\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/nilgamsafar.com\/blog\/getting-slovenia-visa-from-iran\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/nilgamsafar.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"ویزای اسلوونی و شرایط گرفتن آن از ایران\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/nilgamsafar.com\/#website\",\"url\":\"https:\/\/nilgamsafar.com\/\",\"name\":\"نیلگام سفر\",\"description\":\"مرکز تخصصی مهاجرت، اخذ اقامت و ویزا\",\"publisher\":{\"@id\":\"https:\/\/nilgamsafar.com\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/nilgamsafar.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"fa-IR\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/nilgamsafar.com\/#organization\",\"name\":\"نیلگام سفر\",\"url\":\"https:\/\/nilgamsafar.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"fa-IR\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png\",\"contentUrl\":\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png\",\"width\":200,\"height\":80,\"caption\":\"نیلگام سفر\"},\"image\":{\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/\"}},{\"@type\":\"Person\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05\",\"name\":\"نیلگام سفر\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"fa-IR\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585\",\"contentUrl\":\"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585\",\"caption\":\"نیلگام سفر\"},\"url\":\"https:\/\/nilgamsafar.com\/blog\/author\/blog\/\"}]}<\/script>\n<!-- \/ Yoast SEO Premium plugin. -->","yoast_head_json":{"title":"ویزای اسلوونی و شرایط گرفتن آن از ایران - نیلگام سفر","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/nilgamsafar.com\/blog\/getting-slovenia-visa-from-iran\/","og_locale":"fa_IR","og_type":"article","og_title":"ویزای اسلوونی و شرایط گرفتن آن از ایران","og_description":"جمهوری اسلوونی کشوری واقع در مرکز قاره اروپا است و جزو شاهراه های اصلی فرهنگی و تجاری اروپا به شمار","og_url":"https:\/\/nilgamsafar.com\/blog\/getting-slovenia-visa-from-iran\/","og_site_name":"نیلگام سفر","article_published_time":"2023-07-04T13:03:25+00:00","article_modified_time":"2023-09-12T13:15:54+00:00","og_image":[{"width":225,"height":150,"url":"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/upload_1b500eff03dea0facfb96d421a1b3566-thumb.jpg","type":"image\/jpeg"}],"author":"نیلگام سفر","twitter_card":"summary_large_image","twitter_misc":{"Written by":"نیلگام سفر"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/nilgamsafar.com\/blog\/getting-slovenia-visa-from-iran\/#article","isPartOf":{"@id":"https:\/\/nilgamsafar.com\/blog\/getting-slovenia-visa-from-iran\/"},"author":{"name":"نیلگام سفر","@id":"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05"},"headline":"ویزای اسلوونی و شرایط گرفتن آن از ایران","datePublished":"2023-07-04T13:03:25+00:00","dateModified":"2023-09-12T13:15:54+00:00","mainEntityOfPage":{"@id":"https:\/\/nilgamsafar.com\/blog\/getting-slovenia-visa-from-iran\/"},"wordCount":27,"commentCount":0,"publisher":{"@id":"https:\/\/nilgamsafar.com\/#organization"},"articleSection":["ویزا"],"inLanguage":"fa-IR","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/nilgamsafar.com\/blog\/getting-slovenia-visa-from-iran\/#respond"]}]},{"@type":"WebPage","@id":"https:\/\/nilgamsafar.com\/blog\/getting-slovenia-visa-from-iran\/","url":"https:\/\/nilgamsafar.com\/blog\/getting-slovenia-visa-from-iran\/","name":"ویزای اسلوونی و شرایط گرفتن آن از ایران - نیلگام سفر","isPartOf":{"@id":"https:\/\/nilgamsafar.com\/#website"},"datePublished":"2023-07-04T13:03:25+00:00","dateModified":"2023-09-12T13:15:54+00:00","breadcrumb":{"@id":"https:\/\/nilgamsafar.com\/blog\/getting-slovenia-visa-from-iran\/#breadcrumb"},"inLanguage":"fa-IR","potentialAction":[{"@type":"ReadAction","target":["https:\/\/nilgamsafar.com\/blog\/getting-slovenia-visa-from-iran\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/nilgamsafar.com\/blog\/getting-slovenia-visa-from-iran\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/nilgamsafar.com\/"},{"@type":"ListItem","position":2,"name":"ویزای اسلوونی و شرایط گرفتن آن از ایران"}]},{"@type":"WebSite","@id":"https:\/\/nilgamsafar.com\/#website","url":"https:\/\/nilgamsafar.com\/","name":"نیلگام سفر","description":"مرکز تخصصی مهاجرت، اخذ اقامت و ویزا","publisher":{"@id":"https:\/\/nilgamsafar.com\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/nilgamsafar.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"fa-IR"},{"@type":"Organization","@id":"https:\/\/nilgamsafar.com\/#organization","name":"نیلگام سفر","url":"https:\/\/nilgamsafar.com\/","logo":{"@type":"ImageObject","inLanguage":"fa-IR","@id":"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/","url":"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png","contentUrl":"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png","width":200,"height":80,"caption":"نیلگام سفر"},"image":{"@id":"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/"}},{"@type":"Person","@id":"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05","name":"نیلگام سفر","image":{"@type":"ImageObject","inLanguage":"fa-IR","@id":"https:\/\/nilgamsafar.com\/#\/schema\/person\/image\/","url":"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585","contentUrl":"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585","caption":"نیلگام سفر"},"url":"https:\/\/nilgamsafar.com\/blog\/author\/blog\/"}]}},"_links":{"self":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/posts\/12844"}],"collection":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/users\/27"}],"replies":[{"embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/comments?post=12844"}],"version-history":[{"count":15,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/posts\/12844\/revisions"}],"predecessor-version":[{"id":20837,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/posts\/12844\/revisions\/20837"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/media\/16111"}],"wp:attachment":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/media?parent=12844"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/categories?post=12844"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/tags?post=12844"},{"taxonomy":"countries","embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/countries?post=12844"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}