{"id":13327,"date":"2023-07-10T14:08:53","date_gmt":"2023-07-10T09:38:53","guid":{"rendered":"https:\/\/upload-2.ir\/?p=13327"},"modified":"2023-09-12T17:35:24","modified_gmt":"2023-09-12T13:05:24","slug":"start-up-visa-canada","status":"publish","type":"post","link":"https:\/\/nilgamsafar.com\/blog\/start-up-visa-canada\/","title":{"rendered":"خرید بیزینس در کانادا و برنامه های استارتاپی"},"content":{"rendered":"<p>هر ساله متقاضیان ایرانی زیادی به فکر اخذ ویزای کانادا و مهاجرت به این کشور پهناور و پیشرفته هستند و تمایل دارند تا حضور بلند مدتی در این کشور داشته و از فرصت های متعدد آن برای خلق یک زندگی رویایی استفاده کنند.<\/p>\n<p>این موضوع کاملاً بستگی به خود شما دارد که از میان روش های متعدد <a href=\"https:\/\/nilgamsafar.com\/blog\/how-to-immigrate-to-canada\">مهاجرت به کانادا<\/a> مثل تحصیلی، کاری یا اسپانسرشیپ، گزینه مناسب خود را انتخاب کرده و با اخذ ویزای کانادا، مهاجرت دائمی به این کشور محبوب را تجربه نمایید.<\/p>\n<p>شاید خیلی از افراد دارای شرایط ایده آل مهاجرت تحصیلی و یا شرکت در برنامه های اختصاصی نیروی کار ماهر اکسپرس اینتری نباشند و ترجیح دهند تا مهاجرت از طریق <a href=\"https:\/\/nilgamsafar.com\/immigration\/startup-visa-canada\">ویزای استارتاپ کانادا<\/a> و یا سرمایه گذاری را در این کشور آمریکای شمالی تجربه کنند.<\/p>\n<p>از همین ابتدا باید به این نکته اشاره کنیم که امکان سرمایه گذاری معمولی مثل خرید خانه و مستغلات در کشور کانادا و دریافت اقامت از این طریق وجود نداشته و در صورت خرید خانه در کانادا نیز، امکان مهاجرت و دریافت کارت اقامت برای مالک خانه وجود نخواهد داشت.<\/p>\n<p>برهمین اساس، اگر تمایل به شرکت در برنامه های مهاجرت تحصیلی، تجاری و کاری اسکیل ورکر و یا اسپانسرشیپ کانادا ندارید، می توانید به سراغ گزینه تخصصی دیگری به نام ویزای استارتاپ کشور کانادا و خرید بیزینس در این کشور بروید.موضوعی که قصد داریم در ادامه به طور کامل به آن بپردازیم و جدیدترین جزئیات کاربردی آن را در اختیار شما عزیزان قرار دهیم.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter wp-image-13330 size-full\" src=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/visa-application-start-up.jpg\" alt=\"\" width=\"650\" height=\"325\" srcset=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/visa-application-start-up.jpg 650w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/visa-application-start-up-300x150.jpg 300w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/visa-application-start-up-148x74.jpg 148w\" sizes=\"(max-width: 650px) 100vw, 650px\" \/><\/p>\n<h2>استارتاپ چیست<\/h2>\n<p>start-up استارت آپ به معنی کارآفرینی و ایجاد کسب و کار است و ویزای استارتاپ کانادا با همین قصد و هدف به متقاضیان واجد شرایط مهاجرت به این کشور ارائه می گردد.<\/p>\n<p>از لحاظ اقدامات اولیه و اینکه <a href=\"https:\/\/nilgamsafar.com\/blog\/how-to-get-canadian-visa\">چطور ویزای کانادا بگیریم<\/a>، مجوز استارتاپ تفاوت چندانی با سایر ویزاهای این کشور ندارد، اما جزئیات و شرایط مورد نیاز شرکت در این برنامه مهاجرتی و البته مدارکی که موجب موفقیت شما در طرح ویزای استارتاپ کشور کانادا می شود، تفاوت بسیار زیادی با برنامه های مهاجرت نیروی کار ماهر، مهاجرت تحصیلی و یا خانوادگی دارد که در ادامه به توضیح آنها می پردازیم.<\/p>\n<p>به طور خلاصه و بنابر توضیح وب سایت رسمی canada.ca، ویزای استارت آپ کانادا برنامه ای است که هدف اصلی آن جذب کارآفرینان دارای مهارت و پتانسیل لازم برای ایجاد کسب و کارهای مختلف در کانادا است، متقاضیانی که قصد مهاجرت بلند مدت و دائمی به کشور کانادا را داشته و دارای شرایط کلی زیر هستند:<\/p>\n<ul>\n<li>دارای خلاقیت و نوآوری هستند<\/li>\n<li>امکان خلق چندین موقعیت شغلی را برای شهروندان کانادایی دارند<\/li>\n<li>می توانند در مقیاس جهانی و بین المللی به رقابت با سایر کسب و کارها بپردازند<\/li>\n<\/ul>\n<p>از این رو، اگر دارای یک ایده تجاری ناب هستید و می توانید از یکی از موسسات مورد تائید کشور کانادا، پشتیبانی لازم برای ایده و بیزینس پلن خود دریافت کنید، شرایط برای مهاجرت شما به کانادا مهیا خواهد بود.<\/p>\n<p>توجه داشته باشید که استان فرانسوی زبان کبک از برنامه مهاجرتی و ویزای استارت اپ متفاوتی به نسبت سایر استانهای این کشور برخوردار است و اگر مایل به شروع کسب و کار و زندگی در این استان هستید، باید به وب سایت رسمی کبک مراجعه کرده و پس از کسب اطلاعات لازم در مورد قوانین اختصاصی، برای ویزای استارتاپ کانادا اقدام نمایید.<\/p>\n<p>در این میان اگر می خواهید تا آشنایی بیشتری با این نوع از ویزا و شرایط خرید بیزینس در کانادا و استانهای این کشور پیدا کنید، می توانید در کنار این مطلب، نگاهی نیز به صفحه <a href=\"https:\/\/nilgamsafar.com\/immigration\/bc-entrepreneur-Immigration-Program\">ویزای کارآفرینی بریتیش کلمبیا<\/a> بیاندازید.<\/p>\n<h3>سازمان های مورد تائید ویزای استارتاپ کانادا<\/h3>\n<p>یکی از فاکتورهای مهم و کلیدی در رابطه با ویزای استارت آپ این است که ایده تجاری شما باید موفق به دریافت پشتیبانی از یک یا چند موسسه تعیین شده دولت کانادا شود. این موسسات شامل موارد زیر می شوند:<\/p>\n<ul>\n<li>Venture capital funds<\/li>\n<li>Angel investor groups<\/li>\n<li>Business incubators<\/li>\n<\/ul>\n<p>در واقع، موسسات و سازمان های تعیین شده توسط دولت کانادا، گروه های تجاری هستند که برای سرمایه گذاری و یا پشتیبانی از بیزینس استارت آپ ها از طریق ویزای استارتاپ کشور کانادا مورد تائید قرار گرفته اند.<\/p>\n<p>عموماً موسسات نامبرده تعیین کننده این موضوع هستند که کدامیک از پیشنهادات تجاری را مورد بررسی قرار دهند. هر سازمان دارای فرآِیند دریافت پیشنهادات و معیارهای ارزیابی مختص به خود است. از این رو ممکن است از شما درخواست شود که ایده تجاری خود را به صورت حضوری ارائه داده و یا اینکه جزئیات بیزینس پلن خود را از طریق اینترنت ارسال کنید.<\/p>\n<p>اگر هر یک از سازمان ها تصمیم به بررسی ایده تجاری شما داشته باشند، پتانسیل پیشنهاد تجاری شما در کانادا و اینکه این نوع از بیزینس پلن امکان موفقیت در این کشور را دارد را مورد ارزیابی قرار می دهند.<\/p>\n<p>در صورتی که سازمان مورد نظر خواستار پشتیبانی از ایده تجاری شما باشد، یک نامه پشتیبانی و یا همان <strong>Letter of support<\/strong> برای شما ارسال می کند. به طور معمول، این نامه از طریق یکی از شرکت های angel investor group و یا venture capital fund برای فرد صادر می شود و به معنی پشتیبانی مالی از بیزینس پلن شماست.<\/p>\n<p>اما فهرست سازمان های مورد تائید دولت کانادا شامل موارد زیر می شود:<\/p>\n<p><strong>Venture capital funds<\/strong><\/p>\n<p>شما باید از میان شرکت های زیر موافقت یکی را برای سرمایه گذاری حداقل <strong>200 هزار دلاری<\/strong> در کسب و کار جدید خود کسب کنید:<\/p>\n<ul>\n<li>7 Gate Ventures<\/li>\n<li>Arete Pacific Tech Ventures (VCC) Corp<\/li>\n<li>BCF Ventures<\/li>\n<li>BDC Venture Capital<\/li>\n<li>Celtic House Venture Partners<\/li>\n<li>Extreme Venture Partners LLP<\/li>\n<li>Golden Venture Partners Fund, LP<\/li>\n<li>iNovia Capital Inc.<\/li>\n<li>Intrinsic Venture Capital<\/li>\n<li>Lumira Ventures<\/li>\n<li>Nova Scotia Innovation Corporation (o\/a Innovacorp)<\/li>\n<li>PRIVEQ Capital Funds<\/li>\n<li>Real Ventures<\/li>\n<li>Red Leaf Capital Corp<\/li>\n<li>Relay Ventures<\/li>\n<li>ScaleUp Venture Partners, Inc.<\/li>\n<li>Top Renergy Inc.<\/li>\n<li>Vanedge Capital Limited Partnership<\/li>\n<li>Version One Ventures<\/li>\n<li>Westcap Management Ltd.<\/li>\n<li>Yaletown Venture Partners Inc.<\/li>\n<li>York Entrepreneurship Development Institute (YEDI) VC Fund<\/li>\n<\/ul>\n<p><strong>Angel investor groups<\/strong><\/p>\n<p>شما باید از میان شرکت های زیرمجموعه این سازمان یک یا چند سرمایه گذار پیدا کنید که حاضر به حداقل سرمایه گذاری<strong> 75 هزار دلاری<\/strong> در ایده تجاری شما باشند:<\/p>\n<ul>\n<li>Canadian International Angel Investors<\/li>\n<li>Ekagrata Inc.<\/li>\n<li>Golden Triangle Angel Network<\/li>\n<li>Keiretsu Forum Canada<\/li>\n<li>Oak Mason Investments Inc.<\/li>\n<li>Southeastern Ontario Angel Network<\/li>\n<li>TenX Angel Investors Inc.<\/li>\n<li>VANTEC Angel Network Inc.<\/li>\n<li>York Angel Investors Inc<\/li>\n<\/ul>\n<p><strong>Business incubators<\/strong><\/p>\n<p>همچنین شما می توانید به یکی از سازمان های زیر برای پیگیری امور خود مراجعه کنید:<\/p>\n<ul>\n<li>Alacrity Foundation<\/li>\n<li>Alberta Agriculture and Forestry<\/li>\n<li>Agrivalue Processing Business Incubator<\/li>\n<li>Food Processing Development Centre<\/li>\n<li>Biomedical Commercialization Canada Inc. (operating as Manitoba Technology Accelerator)<\/li>\n<li>Brilliant Catalyst<\/li>\n<li>Creative Destruction Lab<\/li>\n<li>Empowered Startups Ltd.<\/li>\n<li>Extreme Innovations<\/li>\n<li>Genesis Centre<\/li>\n<li>Highline BETA Inc.<\/li>\n<li>Innovacorp<\/li>\n<li>Innovation Cluster &#8211; Peterborough and the Kawarthas<\/li>\n<li>Innovation Factory<\/li>\n<li>Interactive Niagara Media Cluster o\/a Innovate Niagara<\/li>\n<li>Invest Ottawa<\/li>\n<li>Knowledge Park o\/a Planet Hatch<\/li>\n<li>LatAm Startups<\/li>\n<li>Launch Academy &#8211; Vancouver<\/li>\n<li>LaunchPad PEI Inc.<\/li>\n<li>Millworks Centre for Entrepreneurship<\/li>\n<li>NEXT Canada<\/li>\n<li>North Forge East Ltd.<\/li>\n<li>North Forge Technology Exchange<\/li>\n<li>Pacific Technology Ventures<\/li>\n<li>Platform Calgary<\/li>\n<li>Pycap Inc (o\/a Pycap Venture Partners)<\/li>\n<li>Real Investment Fund III L.P. o\/a FounderFuel<\/li>\n<li>Ryerson Futures Inc.<\/li>\n<li>Spark Commercialization and Innovation Centre<\/li>\n<li>Spring Activator<\/li>\n<li>The DMZ at Ryerson University<\/li>\n<li>Toronto Business Development Centre (TBDC)<\/li>\n<li>TSRV Canada Inc. (operating as Techstars Canada)<\/li>\n<li>University of Toronto Entrepreneurship Hatchery<\/li>\n<li>VIATEC<\/li>\n<li>Waterloo Accelerator Centre<\/li>\n<li>York Entrepreneurship Development Institute<\/li>\n<\/ul>\n<p>هر یک از این شرکت های سرمایه گذاری دارای لینک اختصاصی در وب سایت رسمی دولت کانادا هستند که با مراجعه به آنها جزئیات بیشتری در مورد روند پیگیری سرمایه گذاری ویزای استارتاپ کانادا در اختیار شما قرار داده خواهد شد.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter wp-image-13331 size-full\" src=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/start-up-visa-designated-organizations.jpg\" alt=\"\" width=\"650\" height=\"433\" srcset=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/start-up-visa-designated-organizations.jpg 650w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/start-up-visa-designated-organizations-300x200.jpg 300w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/start-up-visa-designated-organizations-148x99.jpg 148w\" sizes=\"(max-width: 650px) 100vw, 650px\" \/><\/p>\n<h2>شرایط درخواست ویزای استارت آپ کانادا<\/h2>\n<p>به طور کلی، برای اینکه واجد شرایط درخواست ویزای استارتاپ کانادا شوید، باید از فاکتورهای اصلی زیر برخوردار باشید:<\/p>\n<ul>\n<li>دارای یک کسب و کار واجد شرایط باشید<\/li>\n<li>از یک سازمان و یا موسسه تعیین شده یک نامه پشتیبانی دریافت کنید<\/li>\n<li>دارای مهارت های زبانی مورد نیاز کشور کانادا باشید<\/li>\n<li>از بودجه و تمکن مالی کافی برای اقامت در این کشور برخوردار باشید<\/li>\n<\/ul>\n<p>برای درک بهتر هر یک از فاکتورهای تاثیرگذار در برنامه استارت آپ کانادا، در ادامه به توضیح جزئیات تک تک آنها می پردازیم.<\/p>\n<h3><strong>کسب و کار واجد شرایط<\/strong><\/h3>\n<p>کسب و کار واجد شرایط به معنی تجارتی است که دارای فاکتورهای زیر باشد:<\/p>\n<ul>\n<li>در زمان دریافت تعهد از شرکت های مورد تائید دولت کانادا، هر یک از متقاضیان ویزا دارای حداقل 10 درصد یا بیشتر حق رای متعلق به کلیه سهام شرکت باشند( تا حداکثر 5 نفر  می توانند به عنوان صاحب کسب و کار یک بیزینس برای ویزای استارتاپ کانادا درخواست دهند)<\/li>\n<li>متقاضیان و سازمان مورد تائید دولت کانادا به طور مشترک از بیش از 50 درصد از حق رای و سهام کل شرکت مورد نظر برخوردار باشد<\/li>\n<li>در زمان دریافت اجازه اقامت دائم کانادا، وضعیت قابل اثبات مدیریت فعال و در جریان کسب و کار داخل کشور کانادا را اثبات کرده و ارائه دهید<\/li>\n<li>بخش مهم و اساسی تجارت و کسب و کار متقاضی در کشور کانادا در جریان باشد<\/li>\n<li>تجارت نامبرده در کانادا ثبت شده باشد<\/li>\n<\/ul>\n<h3><strong>دریافت نامه پشتیبانی از سازمان مورد تائید<\/strong><\/h3>\n<p>شما باید یک نامه پشتیبانی از یکی از موسسات ذکر شده در بالا دریافت کنید (یک گروه تجاری که برای سرمایه گذاری و پشتیبانی از استارت آپ ها در داخل کانادا فعالیت می کند و مورد تائید دولت این کشور است)<\/p>\n<p>بر همین اساس، شما به موارد زیر نیاز دارید:<\/p>\n<ul>\n<li>برقراری ارتباط با سازمان پشتیبان استارت آپ و فهمیدن اینکه چگونه می توان از سرمایه گذاری و پشتیبانی این سازمان برخوردار شد<\/li>\n<li>متقاعد کردن منطقی و اصولی سازمان در مورد اینکه ایده تجاری شما ارزش حمایت و پشتیبانی را دارد<\/li>\n<li>دریافت نامه پشتیبانی از یکی از سازمان های مورد تائید دولت کانادا<\/li>\n<\/ul>\n<p>به طور معمول، روند طرح و ارائه کردن ایده تجاری در هر یک از سازمان ها با دیگری تفاوت دارد. در صورتی که با طرح و ایده شما موافقت شود، نامه پشتیبانی را از سازمان خارجی دریافت خواهید کرد. شما باید این نامه را به همراه سایر مدارک برای کنسولگری کانادا ارسال کنید.<\/p>\n<p>در واقع، نامه دریافتی اثبات کننده این موضوع است که یکی از شرکت های venture capital fund، angel investor group و یا  business incubator از ایده تجاری شما پشتیبانی می کنند.<\/p>\n<p>این در حالی است که یک گواهی تعهد نیز از طرف سازمان برای دولت کانادا ارسال می شود و از هر دو مدرک نامه پشتیبانی و گواهی تعهد برای ارزیابی پرونده شما استفاده می گردد. حتی ممکن است از شما اطلاعات و جزئیات و مدارک بیشتری برای تصمیم گیری نهایی در مورد پرونده تان درخواست شود.<\/p>\n<h3><strong>مهارت زبان ویزای استارت آپ کانادا<\/strong><\/h3>\n<p>یکی از فاکتورهای مهم و مورد نیاز شما برای موفقیت در امر کسب و کار و تجارت در کشور کانادا، داشتن توانایی لازم زبان انگلیسی یا فرانسوی و یا هر دو برای برقراری ارتباط و انتقال اطلاعات در محیط کار و بازار کار است.<\/p>\n<p>شما باید دارای حداقل مهارت زبان سطح CLB 5  زبان انگلیسی یا فرانسوی در 4 مهارت مکالمه، خواندن، نوشتن و شنیداری باشید. در حال حاضر دولت کانادا مدارک سلپیپ، آیلتس و TEF را مورد پذیرش قرار می دهد.<\/p>\n<p>اگر مایل به ارائه مدرک زبان CELPIP باشید، باید در آزمون CELPIP-G شرکت کنید. این در حالی است که مدرک زبان آیلتس جنرال برای درخواست ویزای استارتاپ کشور کانادا مورد پذیرش قرار می گیرد و معادل نمرات آن به شرح زیر است:<\/p>\n<table width=\"875\">\n<tbody>\n<tr>\n<td>سطح CLB<\/td>\n<td>شنیداری<\/td>\n<td>خواندن<\/td>\n<td>نوشتن<\/td>\n<td>مکالمه<\/td>\n<\/tr>\n<tr>\n<td>9 یا بیشتر<\/td>\n<td>8 تا 9<\/td>\n<td>7 تا 9<\/td>\n<td>7 تا 9<\/td>\n<td>7 تا 9<\/td>\n<\/tr>\n<tr>\n<td>8<\/td>\n<td>7.5<\/td>\n<td>6.5<\/td>\n<td>6.5<\/td>\n<td>6.5<\/td>\n<\/tr>\n<tr>\n<td>7<\/td>\n<td>6<\/td>\n<td>6<\/td>\n<td>6<\/td>\n<td>6<\/td>\n<\/tr>\n<tr>\n<td>6<\/td>\n<td>5.5<\/td>\n<td>5<\/td>\n<td>5.5<\/td>\n<td>5.5<\/td>\n<\/tr>\n<tr>\n<td>5<\/td>\n<td>5<\/td>\n<td>4<\/td>\n<td>5<\/td>\n<td>5<\/td>\n<\/tr>\n<tr>\n<td>4<\/td>\n<td>4.5<\/td>\n<td>3.5<\/td>\n<td>4<\/td>\n<td>4<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p>&nbsp;<\/p>\n<p>اما اگر قصد ارائه مدرک زبان فرانسوی TEF را داشته باشید، معادل نمرات شما به شرح زیر خواهد بود:<\/p>\n<table width=\"875\">\n<tbody>\n<tr>\n<td>سطح NCLC<\/td>\n<td>مکالمه<\/td>\n<td>شنیداری<\/td>\n<td>خواندن<\/td>\n<td>نوشتن<\/td>\n<\/tr>\n<tr>\n<td>9 یا بیشتر<\/td>\n<td>+372<\/td>\n<td>+298<\/td>\n<td>+248<\/td>\n<td>+372<\/td>\n<\/tr>\n<tr>\n<td>8<\/td>\n<td>349-371<\/td>\n<td>280-297<\/td>\n<td>233-247<\/td>\n<td>349-371<\/td>\n<\/tr>\n<tr>\n<td>7<\/td>\n<td>309<\/td>\n<td>248<\/td>\n<td>206<\/td>\n<td>309<\/td>\n<\/tr>\n<tr>\n<td>6<\/td>\n<td>271<\/td>\n<td>217<\/td>\n<td>181<\/td>\n<td>271<\/td>\n<\/tr>\n<tr>\n<td>5<\/td>\n<td>225<\/td>\n<td>180<\/td>\n<td>150<\/td>\n<td>225<\/td>\n<\/tr>\n<tr>\n<td>4<\/td>\n<td>181<\/td>\n<td>145<\/td>\n<td>121<\/td>\n<td>181<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p>&nbsp;<\/p>\n<p>این نتایج برای شرکت کنندگان آزمون زبان فرانسوی TEF تا تاریخ 1 مارچ 2020 است. اما برای تاریخ 1 مارچ 2020 به بعد، شما باید طبق نمرات TEF Canada، نتایج آزمون خود را ارائه دهید:<\/p>\n<table width=\"875\">\n<tbody>\n<tr>\n<td>سطح NCLC<\/td>\n<td>مکالمه<\/td>\n<td>شنیداری<\/td>\n<td>خواندن<\/td>\n<td>نوشتن<\/td>\n<\/tr>\n<tr>\n<td>10 یا بالاتر<\/td>\n<td>16 تا 20<\/td>\n<td>549-699<\/td>\n<td>549-699<\/td>\n<td>16-20<\/td>\n<\/tr>\n<tr>\n<td>9<\/td>\n<td>14 تا 15<\/td>\n<td>523-548<\/td>\n<td>524-548<\/td>\n<td>14-15<\/td>\n<\/tr>\n<tr>\n<td>8<\/td>\n<td>12 تا 13<\/td>\n<td>503-522<\/td>\n<td>499-523<\/td>\n<td>12-13<\/td>\n<\/tr>\n<tr>\n<td>7<\/td>\n<td>10 تا 11<\/td>\n<td>458-502<\/td>\n<td>453-498<\/td>\n<td>10-11<\/td>\n<\/tr>\n<tr>\n<td>6<\/td>\n<td>7 تا 9<\/td>\n<td>398-457<\/td>\n<td>406-452<\/td>\n<td>7-9<\/td>\n<\/tr>\n<tr>\n<td>5<\/td>\n<td>6<\/td>\n<td>369-397<\/td>\n<td>375-405<\/td>\n<td>6<\/td>\n<\/tr>\n<tr>\n<td>4<\/td>\n<td>4 تا 5<\/td>\n<td>331-368<\/td>\n<td>342-374<\/td>\n<td>4-5<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p>&nbsp;<\/p>\n<h3><strong>بودجه و تمکن مالی کافی<\/strong><\/h3>\n<p>زمانی که برای ویزای استارتاپ کانادا درخواست می کنید، باید این موضوع را به اثبات برسانید که از موجودی حساب و تمکن مالی کافی برای پوشش هزینه های خود و اعضای خانواده (همسر و فرزندان) به هنگام حضور در کانادا برخوردار هستید. این پول نباید به صورت قرضی از شخص دیگری باشد. مقدار بودجه تعیین شده برای این طرح هر ساله در حال تغییر است و سقف تعیین شده آن در سال کنونی به شرح زیر است:<\/p>\n<table width=\"875\">\n<tbody>\n<tr>\n<td>تعداد افراد خانواده<\/td>\n<td>مقدار بودجه مورد نیاز به دلار کانادا<\/td>\n<\/tr>\n<tr>\n<td>1<\/td>\n<td>13.213<\/td>\n<\/tr>\n<tr>\n<td>2<\/td>\n<td>16.449<\/td>\n<\/tr>\n<tr>\n<td>3<\/td>\n<td>20.222<\/td>\n<\/tr>\n<tr>\n<td>4<\/td>\n<td>24.553<\/td>\n<\/tr>\n<tr>\n<td>5<\/td>\n<td>27.847<\/td>\n<\/tr>\n<tr>\n<td>6<\/td>\n<td>31.407<\/td>\n<\/tr>\n<tr>\n<td>7<\/td>\n<td>34.967<\/td>\n<\/tr>\n<tr>\n<td>به ازای هر نفر بیشتر<\/td>\n<td>3.560<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter wp-image-13332 size-full\" src=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/canadian_money.jpg\" alt=\"\" width=\"650\" height=\"515\" srcset=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/canadian_money.jpg 650w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/canadian_money-300x238.jpg 300w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/canadian_money-148x117.jpg 148w\" sizes=\"(max-width: 650px) 100vw, 650px\" \/><\/p>\n<h2>اپلای ویزای استارت آپ کانادا<\/h2>\n<p>اما بعد از بررسی اینکه کلیت طرح ویزای استارتاپ کانادا چیست و چه کسانی امکان شرکت در این برنامه مهاجرتی را دارند، نوبت به این می رسد که بفهمیم چگونه می شود برای این ویزا و کارآفرینی در کشور کانادا اپلای کرد.<\/p>\n<p>در این روند، اول شما باید با مراجعه به وب سایت canada.ca، بسته درخواست یا application package را برای ویزای استارتاپ کشور کانادا دریافت کنید که شامل دستورالعمل ها و چک لیست <a href=\"https:\/\/nilgamsafar.com\/blog\/complete-guide-to-the-list-of-required-documents-for-canadian-visa\/\">مدارک مورد نیاز ویزای کانادا<\/a> می شود.<\/p>\n<p>اکنون، نوبت به پرکردن و تکمیل فرم درخواست می رسد. شما باید فرم عمومی IMM 0008 را بر روی کامپیوتر خود پر کنید. بعد از آن، باید بر روی گزینه Validate روی فرم کلیک نمایید. اگر هنوز کادری باقی مانده باشد که باید پر کنید، به رنگ قرمز به شما نمایش داده می شود.<\/p>\n<p>سپس باید از فرم درخواست validate شده و تمامی صفحات از جمله صفحه بارکد پرینت بگیرید. به طور معمول، بارکد بعد از تصدیق یا ولیدیت شما ظاهر می شود. اگر دارای بیش از یک بسته درخواست ویزای استارتاپ کانادا هستید، باید برای هر یک از آنها بارکد مجزایی در نظر بگیرید. در نهایت باید در نقاط درخواستی فرم، آن را تاریخ زده و امضا کنید.<\/p>\n<p>در مرحله بعدی باید تمامی مدارک و اطلاعات درخواستی چک لیست مدارک را ترجمه و آماده کنید، همه آنها را تک تک چک کرده و در یک پاکت به صورت بسته بندی قرار دهید. سپس چک لیست اسناد را پرینت کرده و امضا کنید و از آن به عنوان کاور پرونده و درخواست خود استفاده کنید.<\/p>\n<p>شما باید تمامی مدارک درخواستی از جمله فرم ها، مدارک پشتیبان، امضاها، تست زبان، نامه تمکن مالی، گواهی پزشکی و عدم سوءپیشینه و رسید پرداخت هزینه ها را در فهرست مدارک خود قرار دهید، در صورتی که چک لیست مدارک ویزای استارتاپ کشور کانادا دارای نقصی باشد، پرونده شما بدون ارزیابی به شما بازگردانده خواهد شد.<\/p>\n<p>تمامی جواب های شما باید کامل و حقیقی باشد و اگر اطلاعات نادرست ارائه شده و یا جزئیات مهم عنوان نشود، با شرایط زیر روبرو خواهید شد:<\/p>\n<ul>\n<li>درخواست شما رد می شود<\/li>\n<li>به عنوان متقاضی غیرقابل قبول محسوب می شوید<\/li>\n<li>برای دریافت ویزا و حضور از طریق روش های مختلف مهاجرت به کانادا برای 5 سال منع می شوید<\/li>\n<\/ul>\n<p>برای اینکه از کامل بودن پرونده درخواستی ویزای استارتاپ کانادا مطمئن شوید، باید شرایط زیر را مهیا کنید:<\/p>\n<ul>\n<li>به تمامی سوالات پرونده پاسخ کامل و دقیق دهید<\/li>\n<li>درخواست ویزا و تمامی فرم های موجود را امضا کنید<\/li>\n<li>هزینه های پردازش را پرداخت کرده و یک کپی از رسید آن را در پرونده خود پیوست کنید<\/li>\n<li>تمامی مدارک پشتیبان را در پرونده خود قرار دهید<\/li>\n<\/ul>\n<p>در صورت وجود هرگونه مشکلی در پرونده از جمله فراموشی از پیوست یک مدرک، پرونده به شما بازگردانده می شود تا پس از رفع عیب مجدداً ارسال گردد. در نهایت شما باید پرونده خود را به آدرسی که در وب سایت قرار داده شده پست کنید.<\/p>\n<h2>مدت زمان گرفتن ویزای استارتاپ کانادا<\/h2>\n<p>بنابر جدیدترین اطلاعات، مدت زمان بررسی و ارزیابی پرونده های ویزای استارتاپ کانادا بین 12 تا 16 ماه کاری است که شامل زمان مورد نیاز برای پروسه بیومتریک نیز می شود. از این رو، نمی توان همانند ویزای توریستی کانادا توقع رسیدگی سریع به درخواست را در عرض دو تا 3 ماه داشت و پروسه اخذ ویزای استارتاپ کشور کانادا یک روند زمان بر و نسبتاً پیچیده است.<\/p>\n<p>البته باید به این موضوع توجه داشته باشید که ممکن است به دلیل وجود برخی مشکلات نظیر شرایط اخذ ویزای کانادا در دوران کرونا، مدت زمان گرفتن ویزا و کارت اقامت حتی از این مقدار نیز طولانی تر باشد.<\/p>\n<p>لازم به ذکر است که برای متثاضیان 14 تا 79 ساله، انجام انگشت نگاری و عکس بیومتریک پس از دریافت نامه اولیه وقت سفارت الزامی بوده و فرد باید در بازه زمانی 30 روزه این کار را انجام دهد. انجام این کار الزامی است و زمان صرف شده برای این پروسه در مدت زمان گرفتن ویزای استارتاپ کانادا لحاظ می شود.<\/p>\n<p>همچنین در صورتی که دارای مشکلات امنیتی و یا سوءپیشینه باشید، وضعیت خانوادگی شما دارای بی ثباتی و مشکل باشد (مثل اوضاع طلاق و یا قرارگیری در روند فرزندخواندگی)، زمان رسیدگی به پرونده شما تعویق افتاده و دیرتر از حد معمول خواهد بود.<\/p>\n<p>اما در صورتی که با درخواست ویزای استارتاپ شما موافقت شود، یک ویزای اقامت دائم برای شما صادر خواهد شد. این ویزا شامل تائید اقامت دائم COPR  و ویزای ورودی شما به این کشور می شود.<\/p>\n<p>شما باید در هنگام ورود به مرز هوایی و خاک کانادا هر دو مدرک COPR و ویزای کانادا را به همراه داشته باشید.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter wp-image-13333 size-full\" src=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/permanent-residency-canada.jpg\" alt=\"\" width=\"650\" height=\"373\" srcset=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/permanent-residency-canada.jpg 650w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/permanent-residency-canada-300x172.jpg 300w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/permanent-residency-canada-148x85.jpg 148w\" sizes=\"(max-width: 650px) 100vw, 650px\" \/><\/p>\n<h2>هزینه استارتاپ کانادا<\/h2>\n<p>در حال حاضر هزینه درخواست ویزای استارتاپ کانادا 2075 دلار کانادا است. این در حالی است که هزینه بیومتریک به ازای هر نفر 85 دلار بوده و برای یک خانواده که به طور همزمان درخواست دهند، در مجموع 170 دلار خواهد بود.<\/p>\n<p>همچنین از آنجایی که ویزای استارت آپ کانادا به صورت تکی نبوده و شامل درخواست کارت اقامت می شود، یک هزینه 500 دلاری دیگر نیز به هزینه های شما اضافه می شود. موارد ذکر شده جدا از هزینه آزمایش مدیکال و گواهی عدم سوءپیشینه پلیس و آزمون زبان است که هر کدام به طور جداگانه مشمول پرداخت هزینه می شود.<\/p>\n<h2>خرید بیزینس در کانادا<\/h2>\n<p>اگر مایل به خرید بیزینس در کانادا برای تسهیل و سرعت دهی به پروسه اخذ ویزای استارت آپ این کشور هستید، باید به شما بگوییم که تمامی برنامه های کارآفرینی شامل این گزینه نبوده و در برخی از طرح های استانی امکان خرید و یا شراکت در یک کسب و کار و تجارت فعال در کشور کانادا را به متقاضی خارجی می دهد.<\/p>\n<p>در واقع، موارد اعلام شده و قانونی در وب سایت دولتی کانادا تنها به موضوع ارائه بیزینس پلن و تجارت و کسب و کار شخصی، بودجه اولیه و برخورداری از حمایت سازمان های مورد تائید کشور کانادا محدود می شود و حرفی در مورد خرید بیزینس به میان نیامده است.<\/p>\n<p>از این رو، بهتر است در مورد جزئیات پیچیده ای مثل خرید یک ایده تجاری و یا حتی خرید بیزینس در کانادا با کارشناسان متخصص این امر موسسه مهاجرتی نیلگام صحبت کرده و از راهنمایی های تخصصی ایشان بهره مند شوید.<\/p>\n<p>موضوعی که در مورد ویزای استارتاپ از قلم افتاده و لازم است در مورد آن صحبت شود، گزینه مجوز کار موقت برای متقاضیان این نوع از ویزا است.<\/p>\n<p>بنابر آخرین اطلاعات وب سایت Canada.ca، آن دسته از متقاضیان خارجی که گواهی تعهد و نامه پشتیبانی سازمان مورد تائید دولت کانادا را گرفته باشند، می توانند برای مجوز کار موقت در کانادا اقدام کرده و تا زمانی که بررسی و ارزیابی پرونده درخواست اقامت دائم کانادا در جریان است، از این مزیت برای حضور در کشور کانادا و انجام کار استفاده کنند.<\/p>\n<p>البته برای انجام این کار، شما باید دارای شرایط زیر باشید:<\/p>\n<ul>\n<li>قصد زندگی و کار در استانی به غیر از کبک را داشته باشید<\/li>\n<li>هزینه های مرتبط با کارفرما و ورک پرمیت را پرداخت کرده باشید<\/li>\n<li>دارای نامه پشتیبان و گواهی تعهد یک شرکت مورد تائید باشید که این موضوع را نشان دهد که برای بازار کار کانادا یک مورد اساسی و ضروری محسوب می شوید و دلایل اضطراری برای ورود زودهنگام شما به این کشور وجود دارد.<\/li>\n<li>از بودجه و توانایی مالی کافی (بر طبق حداقل سرانه درآمد کانادا از پول کافی برای پوشش هزینه های خود و خانواده برای 52 هفته برخوردار باشید)<\/li>\n<\/ul>\n<p>لازم به ذکر است که پیش از ارسال درخواست مجوز کار، شما باید جاب آفر خوداشتغالی و هزینه 230 دلاری کارفرما را ارسال کنید.<\/p>\n<h2>مشکلات استارت آپ کانادا<\/h2>\n<p>در نهایت اگر بخواهیم در مورد مشکلات استارت آپ کانادا صحبت کنیم، باید بگوییم که طرح های متنوع ویزای استارتاپ کانادا معمولاً دارای پیچیدگی و سختی زیادی بوده و نیاز به کسب فاکتورهای متعددی از جمله سوابق کاری مدیریتی و نمره و مهارت خوب زبان دارد.<\/p>\n<p>عموماً روش های موجود برای اقدام ویزای استارت آپ بسیار طولانی تر از سایر طرح ها مثل اسکیل ورکر و یا مهاجرت تحصیلی است و ممکن است موجب خستگی و سردرگمی متقاضی شود.<\/p>\n<p>این در حالی است که سوابق کاری و ایده تجاری نیز در موفقیت پرونده سهیم بوده و نمی توان با ارائه یک بیزینس پلن تکراری، بودجه کم و یا داشتن سوابق غیرمرتبط انتظار موفقیت در این پروسه را داشت.<\/p>\n<p>به طور معمول، شما با انتخاب یک استان برای مهاجرت و درخواست ویزای استارت آپ کانادا باید از قوانین استانی تبعیت کنید و در مدت زمان تعیین شده اولیه( 3 تا 5 ساله) در آن استان مشغول به کار شده و به سراغ تجارت دیگر و یا کسب و کار دیگر در سایر شهرها و استان های کانادا نروید.<\/p>\n<p>البته باید به این نکته نیز توجه داشته باشید که طرح کارآفرینی و ویزای استارتاپ کانادا موجب صدور ویزا و اقامت دائم شما در این کشور می شود که می تواند زمینه ساز بسیار خوبی برای زندگی شما و اعضای خانواده و بهره مندی از مزایای متعدد کار و حضور در کشور کانادا شود.<\/p>\n<p>چنانچه دارای سوالات بیشتری در رابطه با طرح ویزای استارت آپ کانادا هستید و تمایل به شرکت در این برنامه مهاجرتی دارید، کافیست تا با کارشناسان ما در موسسه مهاجرتی نیلگام تماس گرفته و از خدمات و مشاوره تخصصی در این زمینه برخوردار شوید.<\/p>\n<p>امکان پرداخت هزینه خدمات با ارز دیجیتال امکان پذیر است. برای اطلاعات بیشتر با ما تماس بگیرید.<\/p>\n<p><a href=\"tel:+982175237\" data-v-53f38c11=\"\"><span style=\"font-style: inherit; font-weight: inherit;\" data-v-53f38c11=\"\">75237 &#8211; 021 <\/span><\/a><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>هر ساله متقاضیان ایرانی زیادی به فکر اخذ ویزای کانادا و مهاجرت به این کشور پهناور و پیشرفته هستند و<\/p>\n","protected":false},"author":27,"featured_media":15997,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[81],"tags":[],"countries":[112],"yoast_head":"<!-- This site is optimized with the Yoast SEO Premium plugin v20.9 (Yoast SEO v20.9) - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>خرید بیزینس در کانادا و برنامه های استارتاپی - نیلگام سفر<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/nilgamsafar.com\/blog\/start-up-visa-canada\/\" \/>\n<meta property=\"og:locale\" content=\"fa_IR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"خرید بیزینس در کانادا و برنامه های استارتاپی\" \/>\n<meta property=\"og:description\" content=\"هر ساله متقاضیان ایرانی زیادی به فکر اخذ ویزای کانادا و مهاجرت به این کشور پهناور و پیشرفته هستند و\" \/>\n<meta property=\"og:url\" content=\"https:\/\/nilgamsafar.com\/blog\/start-up-visa-canada\/\" \/>\n<meta property=\"og:site_name\" content=\"نیلگام سفر\" \/>\n<meta property=\"article:published_time\" content=\"2023-07-10T09:38:53+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-09-12T13:05:24+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/upload_d78d3e6cc33388f004b82ecee98b6597-thumb.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"450\" \/>\n\t<meta property=\"og:image:height\" content=\"300\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"نیلگام سفر\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"نیلگام سفر\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"2 دقیقه\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/nilgamsafar.com\/blog\/start-up-visa-canada\/#article\",\"isPartOf\":{\"@id\":\"https:\/\/nilgamsafar.com\/blog\/start-up-visa-canada\/\"},\"author\":{\"name\":\"نیلگام سفر\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05\"},\"headline\":\"خرید بیزینس در کانادا و برنامه های استارتاپی\",\"datePublished\":\"2023-07-10T09:38:53+00:00\",\"dateModified\":\"2023-09-12T13:05:24+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/nilgamsafar.com\/blog\/start-up-visa-canada\/\"},\"wordCount\":348,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/nilgamsafar.com\/#organization\"},\"articleSection\":[\"مهاجرت\"],\"inLanguage\":\"fa-IR\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/nilgamsafar.com\/blog\/start-up-visa-canada\/#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/nilgamsafar.com\/blog\/start-up-visa-canada\/\",\"url\":\"https:\/\/nilgamsafar.com\/blog\/start-up-visa-canada\/\",\"name\":\"خرید بیزینس در کانادا و برنامه های استارتاپی - نیلگام سفر\",\"isPartOf\":{\"@id\":\"https:\/\/nilgamsafar.com\/#website\"},\"datePublished\":\"2023-07-10T09:38:53+00:00\",\"dateModified\":\"2023-09-12T13:05:24+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/nilgamsafar.com\/blog\/start-up-visa-canada\/#breadcrumb\"},\"inLanguage\":\"fa-IR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/nilgamsafar.com\/blog\/start-up-visa-canada\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/nilgamsafar.com\/blog\/start-up-visa-canada\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/nilgamsafar.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"خرید بیزینس در کانادا و برنامه های استارتاپی\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/nilgamsafar.com\/#website\",\"url\":\"https:\/\/nilgamsafar.com\/\",\"name\":\"نیلگام سفر\",\"description\":\"مرکز تخصصی مهاجرت، اخذ اقامت و ویزا\",\"publisher\":{\"@id\":\"https:\/\/nilgamsafar.com\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/nilgamsafar.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"fa-IR\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/nilgamsafar.com\/#organization\",\"name\":\"نیلگام سفر\",\"url\":\"https:\/\/nilgamsafar.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"fa-IR\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png\",\"contentUrl\":\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png\",\"width\":200,\"height\":80,\"caption\":\"نیلگام سفر\"},\"image\":{\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/\"}},{\"@type\":\"Person\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05\",\"name\":\"نیلگام سفر\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"fa-IR\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585\",\"contentUrl\":\"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585\",\"caption\":\"نیلگام سفر\"},\"url\":\"https:\/\/nilgamsafar.com\/blog\/author\/blog\/\"}]}<\/script>\n<!-- \/ Yoast SEO Premium plugin. -->","yoast_head_json":{"title":"خرید بیزینس در کانادا و برنامه های استارتاپی - نیلگام سفر","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/nilgamsafar.com\/blog\/start-up-visa-canada\/","og_locale":"fa_IR","og_type":"article","og_title":"خرید بیزینس در کانادا و برنامه های استارتاپی","og_description":"هر ساله متقاضیان ایرانی زیادی به فکر اخذ ویزای کانادا و مهاجرت به این کشور پهناور و پیشرفته هستند و","og_url":"https:\/\/nilgamsafar.com\/blog\/start-up-visa-canada\/","og_site_name":"نیلگام سفر","article_published_time":"2023-07-10T09:38:53+00:00","article_modified_time":"2023-09-12T13:05:24+00:00","og_image":[{"width":450,"height":300,"url":"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/upload_d78d3e6cc33388f004b82ecee98b6597-thumb.jpg","type":"image\/jpeg"}],"author":"نیلگام سفر","twitter_card":"summary_large_image","twitter_misc":{"Written by":"نیلگام سفر","Est. reading time":"2 دقیقه"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/nilgamsafar.com\/blog\/start-up-visa-canada\/#article","isPartOf":{"@id":"https:\/\/nilgamsafar.com\/blog\/start-up-visa-canada\/"},"author":{"name":"نیلگام سفر","@id":"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05"},"headline":"خرید بیزینس در کانادا و برنامه های استارتاپی","datePublished":"2023-07-10T09:38:53+00:00","dateModified":"2023-09-12T13:05:24+00:00","mainEntityOfPage":{"@id":"https:\/\/nilgamsafar.com\/blog\/start-up-visa-canada\/"},"wordCount":348,"commentCount":0,"publisher":{"@id":"https:\/\/nilgamsafar.com\/#organization"},"articleSection":["مهاجرت"],"inLanguage":"fa-IR","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/nilgamsafar.com\/blog\/start-up-visa-canada\/#respond"]}]},{"@type":"WebPage","@id":"https:\/\/nilgamsafar.com\/blog\/start-up-visa-canada\/","url":"https:\/\/nilgamsafar.com\/blog\/start-up-visa-canada\/","name":"خرید بیزینس در کانادا و برنامه های استارتاپی - نیلگام سفر","isPartOf":{"@id":"https:\/\/nilgamsafar.com\/#website"},"datePublished":"2023-07-10T09:38:53+00:00","dateModified":"2023-09-12T13:05:24+00:00","breadcrumb":{"@id":"https:\/\/nilgamsafar.com\/blog\/start-up-visa-canada\/#breadcrumb"},"inLanguage":"fa-IR","potentialAction":[{"@type":"ReadAction","target":["https:\/\/nilgamsafar.com\/blog\/start-up-visa-canada\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/nilgamsafar.com\/blog\/start-up-visa-canada\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/nilgamsafar.com\/"},{"@type":"ListItem","position":2,"name":"خرید بیزینس در کانادا و برنامه های استارتاپی"}]},{"@type":"WebSite","@id":"https:\/\/nilgamsafar.com\/#website","url":"https:\/\/nilgamsafar.com\/","name":"نیلگام سفر","description":"مرکز تخصصی مهاجرت، اخذ اقامت و ویزا","publisher":{"@id":"https:\/\/nilgamsafar.com\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/nilgamsafar.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"fa-IR"},{"@type":"Organization","@id":"https:\/\/nilgamsafar.com\/#organization","name":"نیلگام سفر","url":"https:\/\/nilgamsafar.com\/","logo":{"@type":"ImageObject","inLanguage":"fa-IR","@id":"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/","url":"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png","contentUrl":"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png","width":200,"height":80,"caption":"نیلگام سفر"},"image":{"@id":"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/"}},{"@type":"Person","@id":"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05","name":"نیلگام سفر","image":{"@type":"ImageObject","inLanguage":"fa-IR","@id":"https:\/\/nilgamsafar.com\/#\/schema\/person\/image\/","url":"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585","contentUrl":"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585","caption":"نیلگام سفر"},"url":"https:\/\/nilgamsafar.com\/blog\/author\/blog\/"}]}},"_links":{"self":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/posts\/13327"}],"collection":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/users\/27"}],"replies":[{"embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/comments?post=13327"}],"version-history":[{"count":3,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/posts\/13327\/revisions"}],"predecessor-version":[{"id":20503,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/posts\/13327\/revisions\/20503"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/media\/15997"}],"wp:attachment":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/media?parent=13327"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/categories?post=13327"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/tags?post=13327"},{"taxonomy":"countries","embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/countries?post=13327"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}