{"id":13394,"date":"2023-07-11T10:31:20","date_gmt":"2023-07-11T06:01:20","guid":{"rendered":"https:\/\/upload-2.ir\/?p=13394"},"modified":"2023-09-12T17:42:11","modified_gmt":"2023-09-12T13:12:11","slug":"cost-living-comparison-turkey-iran","status":"publish","type":"post","link":"https:\/\/nilgamsafar.com\/blog\/cost-living-comparison-turkey-iran\/","title":{"rendered":"مقایسه هزینه زندگی در ایران و ترکیه 2021"},"content":{"rendered":"<p>این روزها ایرانیان زیادی در فکر مهاجرت، ادامه تحصیل، کار و یا زندگی دائمی در کشور ترکیه هستند و می خواهند تا با مقایسه هزینه زندگی در ایران و ترکیه به ارزیابی جامعی در مورد شرایط کلی زندگی در این کشور اروپایی آسیایی برسند.<\/p>\n<p>پیش از این در مطلب <a href=\"https:\/\/nilgamsafar.com\/blog\/study-and-living-expenses-in-turkey\">راهنمای هزینه های تحصیل و زندگی در ترکیه<\/a>، نیم نگاهی به موضوع هزینه های این کشور انداختیم، اما این بار قصد داریم تا با جزئیات بسیار بیشتری به بررسی هزینه های زندگی در هر دو کشور پرداخته و با مقایسه هزینه زندگی در کشور ایران و ترکیه ، کار شما را برای تصمیم گیری نهایی و مهاجرت به این کشور خوش آب و هوا، تاریخی و توریستی آسان کنیم.<\/p>\n<p><strong>هزینه زندگی در ترکیه<\/strong><\/p>\n<p>از آنجایی که مبحث <a href=\"https:\/\/nilgamsafar.com\/blog\/immigration-ways-to-turkey\">مهاجرت به ترکیه<\/a> همانند سایر کشورهای خارجی یک تصمیم بسیار بزرگ و چالش برانگیز محسوب می شود، اول جدیدترین جزئیات هزینه زندگی در ترکیه را در اختیارتان قرار می دهیم و بعد به مقایسه هزینه زندگی در ایران و ترکیه 2021 می پردازیم.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter wp-image-13400 size-full\" src=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/living-in-turkey-1.jpg\" alt=\"\" width=\"650\" height=\"432\" srcset=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/living-in-turkey-1.jpg 650w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/living-in-turkey-1-300x199.jpg 300w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/living-in-turkey-1-148x98.jpg 148w\" sizes=\"(max-width: 650px) 100vw, 650px\" \/><\/p>\n<p>هزینه اجاره خانه در ترکیه<\/p>\n<p>در مبحث مقایسه هزینه زندگی در کشور ایران و ترکیه ، بدون شک سهم زیادی از هزینه های ماهانه مهاجران کشور ترکیه به اجاره خانه اختصاص دارد. به طور معمول اجاره ماهانه مناطق ساحلی اژه و مدیترانه چیزی در حدود 1500 تا 2 هزار لیر در ماه برای یک آپارتمان دو خوابه است.<\/p>\n<p>در صورتی که قصد اقامت در شهر توریستی و معروف استانبول را داشته باشید، جایی که دسترسی به تمامی امکانات شهری برای شما مهیا است، اجاره یک آپارتمان استودیو ساده در حومه شهر در حدود 1500 لیر در ماه خواهد بود، این در حالی است که نزدیک شدن خانه به مرکز شهر در مناطق معروفی مثل تکسیم و یا سایر محله های محبوب استانبول می تواند باعث بالا رفتن اجاره ماهانه تا 4000 لیر در ماه شود.<\/p>\n<p>اما بنابر آمار ارائه شده در وب سایت numbeo، اجاره یک آپارتمان یک خوابه در مرکز شهر در حدود 2260 لیر، در حومه شهر در حدود 1394 لیر، میانگین اجاره آپارتمان سه خوابه در مرکز شهر معادل 3932 لیر و در حومه شهر معادل 2444 لیر است.<\/p>\n<p>این در حالی است که هزینه قبوض مصرفی ماهانه نظیر برق، آب، فاضلاب، تلفن، گاز و تلویزیون نیز به این هزینه ها اضافه شده و در حدود 400 تا 600 لیر در ماه برای شما هزینه در بر خواهد داشت.<\/p>\n<p>البته یک هزینه شارژ و خدمات عمومی مجتمع با نام aidat نیز به هزینه های ماهانه شما اضافه می شود که براساس کوچکی و بزرگی مجتمع و خدمات قابل ارائه متغیر خواهد بود. در کنار این موارد باید به هزینه تقریبی و ماهانه 117 لیری اینترنت ADSL نیز اشاره کنیم.<\/p>\n<p>لازم به ذکر است که سیستم رهن خانه در کشور ترکیه وجود نداشته و معمولاً یک تا دو ماه اجاره به صورت پیش از مستاجر دریافت می شود، همچنین اغلب آپارتمان ها به صورت مبله و دارای تجهیزات اولیه است.<\/p>\n<p>هزینه خرید خانه در ترکیه<\/p>\n<p>در رابطه با مقایسه هزینه زندگی در ایران و ترکیه نکته ای که نباید به سادگی از آن بگذرید این است که در صورتی که دارای جاب آفر و قرارداد قانونی کار در ترکیه نباشید و یا به عنوان دانشجوی بین المللی در حال تحصیل تمام وقت در دانشگاه های این کشور نباشید، حداکثر قادر به اقامت توریستی و اجاره خانه برای یک سال در این کشور بوده و بعد از آن باید برای یک سال در خارج از ترکیه به سر ببرید.<\/p>\n<p>بر همین اساس، ممکن است موضوع خرید خانه در مبحث مقایسه هزینه زندگی در کشور ایران و ترکیه از اهمیت زیادی برای شما برخوردار باشد. اگر به دنبال <a href=\"https:\/\/nilgamsafar.com\/blog\/cheapest-city-buying-property-turkey\">ارزانترین شهر ترکیه برای خرید خانه<\/a> هستید، بهتر است از مشاوره کارشناسان مجرب در این زمینه استفاده کنید. اما در حالت کلی و به طور میانگین، قیمت خرید هر متر مربع یک آپارتمان در مرکز شهر ترکیه معادل 7500 لیر و قیمت هر مترمربع خرید آپارتمان در حومه شهر برابر با 4927 لیر است.<\/p>\n<p>با <a href=\"https:\/\/nilgamsafar.com\/blog\/buying-property-in-turkey-or-iran\">مقایسه و انتخاب بهترین گزینه خرید ملک در ترکیه یا ایران<\/a>، می توانید گزینه ایده آلی برای خود فراهم کرده و از کارت اقامت دائم این کشور بهره مند شوید.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter wp-image-13399 size-full\" src=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/lira-turkey.jpg\" alt=\"\" width=\"650\" height=\"650\" srcset=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/lira-turkey.jpg 650w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/lira-turkey-300x300.jpg 300w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/lira-turkey-150x150.jpg 150w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/lira-turkey-16x16.jpg 16w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/lira-turkey-600x600.jpg 600w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/lira-turkey-148x148.jpg 148w\" sizes=\"(max-width: 650px) 100vw, 650px\" \/><\/p>\n<p>هزینه های حمل و نقل در ترکیه<\/p>\n<p>یکی دیگر از فاکتورهای مهم مقایسه هزینه زندگی در ترکیه و ایران ، هزینه حمل و نقل در این کشور است. خوشبختانه، ترکیه از سیستم حمل و نقل عمومی جامعی برخوردار بوده و انواع وسیله نقلیه اتوبوس، مینی بوس، تراموا، قطار درون شهری و مترو را در اختیار ساکنین قرار می دهد.<\/p>\n<p>بنابر آخرین آمار بدست آمده، هزینه های حمل و نقل این کشور به شرح زیر است:<\/p>\n<ul>\n<li>بلیط یک طرفه: 3.75 لیر<\/li>\n<li>بلیط ماهانه نرخ عادی: 213.10 لیر<\/li>\n<li>ورودی تاکسی: 5.55 لیر<\/li>\n<li>یک کیلومتر مسافت طی شده توسط تاکسی: 4 لیر<\/li>\n<li>زمان انتظار یک ساعته تاکسی: 32.06 لیر<\/li>\n<li>یک لیتر سوخت بنزین: 7.58 لیر<\/li>\n<\/ul>\n<p>اگر بخواهیم شرایط زندگی در شهر استانبول را به عنوان معیار خود قرار دهیم، معمولاً نیازی به خرید خودروی شخصی نبوده و می توان از انواع متعدد و مجهز وسایل نقلیه عمومی برای رفت و آمد استفاده کرده، ولی اگر مشکلی از لحاظ هزینه خرید خودروی شخصی ندارید، قیمت دو خودروی محبوب فولکس واگن 1400 سی سی معادل 342.500 هزار لیر و خودروی تویوتا کرولا سدان 1600 سی سی برابر با 261.650 هزار لیر است.<\/p>\n<p>خورد و خوراک و رستوران در ترکیه<\/p>\n<p>در کنار موارد مهمی مثل اجاره خانه و هزینه حمل و نقل که هر روزه با آن سر و کار دارید، فاکتور خورد و خوراک و اقلام مصرفی در بیرون از منزل نیز اهمیت زیادی در مبحث مقایسه هزینه زندگی در کشورهای ایران و ترکیه دارد.<\/p>\n<p>بنابر جدیدترین آمار، فهرست قیمت اقلام خوراکی در کشور ترکیه به شرح زیر است:<\/p>\n<ul>\n<li>شیر یک لیتری: 6.05 لیر<\/li>\n<li>تکه نان سفید 500 گرمی: 2.84 لیر<\/li>\n<li>برنج یک کیلویی: 12.80 لیر<\/li>\n<li>تخم مرغ 12 عددی: 14.54 لیر<\/li>\n<li>پنیر محلی یک کیلویی: 51.78 لیر<\/li>\n<li>فیله یک کیلویی مرغ: 28.69 لیر<\/li>\n<li>گوشت قرمز 1 کیلویی: 79.21 لیر<\/li>\n<li>سیب 1کیلو: 7.25<\/li>\n<li>موز یک کیلو: 14.78<\/li>\n<li>پرتقال: 7.84<\/li>\n<li>گوجه: 5.72<\/li>\n<li>سیب زمینی: 2.88<\/li>\n<li> پیاز: 2.39<\/li>\n<li>کاهو یک بوته: 4.18<\/li>\n<li>آب یک و نیم لیتری: 2.09<\/li>\n<\/ul>\n<p>این در حالی است که هزینه یک وعده غذای ارزان قیمت در رستوران در حدود 35 لیر، هزینه دو وعده غذا در یک رستوران متوسط ترکیه برابر با 150 لیر، غذای فست فودی مک دونالد 30 لیر، کاپوچینو معادل 15.11 لیر، نوشابه کوکاکولا 330 میلی لیتر 5.41 لیتر و در نهایت آب 330 میلی لیتری در ترکیه برابر با 1.92 لیر است.<\/p>\n<p>باید به این موضوع توجه داشته باشید که سبک زندگی شما در تمامی فاکتورهای مصرفی و هزینه بردار ترکیه تاثیرگذار بوده و صرف مقایسه هزینه زندگی در ایران و ترکیه ، نمی توان به عدد دقیقی در این رابطه رسید. از این رو، اگر به جای غذای بیرون و رفتن مکرر به رستوران های ترکیه، پخت و پز و آشپزی در داخل منزل را انتخاب کنید، هزینه های شما در این بخش به میزان زیادی کاهش پیدا خواهد کرد.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter wp-image-13398 size-full\" src=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/supermarket-turkey.jpg\" alt=\"\" width=\"650\" height=\"433\" srcset=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/supermarket-turkey.jpg 650w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/supermarket-turkey-300x200.jpg 300w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/supermarket-turkey-148x99.jpg 148w\" sizes=\"(max-width: 650px) 100vw, 650px\" \/><\/p>\n<p>لباس و سرگرمی در ترکیه<\/p>\n<p>با کسب اطلاعات در مورد جزئیات مختلف هزینه های زندگی در کشور ترکیه به راحتی می توانید به مقایسه هزینه زندگی در کشورهای ایران و ترکیه بپردازید، بر همین اساس، نباید از فاکتورهای جانبی مثل سرگرمی و ورزش، لباس و کفش و حتی مراقبت از کودک در این کشور غافل شوید.<\/p>\n<p>برای مثال، قیمت یک شلوار جین مارک لیوایز در این کشور در حدود 325 لیر و قیمت یک لباس تابستانی برند زارا و h&amp;m معادل 231 لیر است، این در حالی است که میانگین قیمت کفش های ورزشی نایکی از 571 لیر و کفش مردانه رسمی و چرمی از 443 لیر شروع می شود.<\/p>\n<p>البته در صورتی که نخواهید البسه برند بخرید و یا در مواقع تخفیف های داغ به خرید در کشور ترکیه بپردازید، مطمئناً هزینه های شما کمتر خواهد شد.<\/p>\n<p>بنابر آمار، هزینه ماهانه باشگاه ورزشی برابر با 197 لیر و هزینه یک ساعت اجاره زمین تنیس چیزی در حدود 118 لیر است. این در حالی است که قیمت یک بلیط سینما برای یک فیلم بین المللی معادل 30 لیر به ازای هر نفر در کشور ترکیه است.<\/p>\n<p>اما اگر دارای کودک سن مهد کودک باشید، هزینه ماهانه یک مهدکودک خصوصی و تمام وقت برای هر بچه معادل 2112 لیر است و برای ثبت نام فرزند در مدارس این کشور، ملزم به پرداخت هزینه سالانه 49.930 لیر خواهید بود.<\/p>\n<p>مالیات در کشور ترکیه<\/p>\n<p>یکی از موارد پنهان و البته مهم مبحث مقایسه هزینه زندگی در ایران و ترکیه به مسئله <a href=\"https:\/\/nilgamsafar.com\/blog\/turkey-tax-system-foreigners\">سیستم مالیات ترکیه<\/a> بر می گردد. بنابر آخرین آمار مالیات بر درآمد این کشور، درصد مالیات پرداختی به شرح زیر است:<\/p>\n<ul>\n<li>تا 18 هزار لیر: 15 درصد<\/li>\n<li>از 18001 تا 40 هزار لیر: 20 درصد<\/li>\n<li>از 40001 تا 148 هزار لیر: 27 درصد<\/li>\n<li>بالای 148 هزار لیر: 35 درصد<\/li>\n<\/ul>\n<p>مالیات بر ارزش افزوده VAT برای محصولات تجاری، صنعتی، کشاورزی و تخصصی با چندین نرخ 1، 8 و 18 درصد محاسبه می شود و مالیات 0.1 و 0.6 درصد نیز برای اموال، وسایل نقلیه شخصی در این کشور تعیین می شود. البته برای مواردی نظیر ارث و میراث، مقدار مالیات از 1 تا حداکثر 30 درصد محاسبه می شود.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter wp-image-13397 size-full\" src=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/turkey-iran-living-prices.jpg\" alt=\"\" width=\"650\" height=\"379\" srcset=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/turkey-iran-living-prices.jpg 650w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/turkey-iran-living-prices-300x175.jpg 300w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/turkey-iran-living-prices-148x86.jpg 148w\" sizes=\"(max-width: 650px) 100vw, 650px\" \/><\/p>\n<p><strong>مقایسه هزینه زندگی در ایران و ترکیه<\/strong><\/p>\n<p>بعد از بررسی فاکتورهای تاثیرگذار در هزینه های ماهانه زندگی در کشور ترکیه، اکنون نوبت به مقایسه هزینه زندگی در کشور ایران و ترکیه می رسد. در هنگام آماده سازی و نوشتن این مطلب، نرخ هر لیر ترکیه معادل با 3290 تومان ایران است.<\/p>\n<p>بر همین اساس، می توانید با محاسبه فاکتورهای اشاره شده در بالا و مقایسه آن با قیمت های فعلی و در حال افزایش ایران، به سادگی تفاوت قیمت ها را در هر یک از فاکتورها بدست بیاورید. برای همین دیگر به فاکتورهای مختلف حمل و نقل و اجاره و موارد این چنینی ایران اشاره نکرده و مستقیماً به سراغ آمارهای جالب توجه وب سایت numbeo در مورد مقایسه هزینه زندگی در ایران و ترکیه می رویم.<\/p>\n<p>بنابر جدیدترین آمار، هزینه های مصرفی در ترکیه بدون احتساب اجاره در حدود 16.27 درصد کمتر از کشور ایران است، این در حالی است که هزینه های مصرفی با احتساب اجاره در ترکیه، به طور تقریبی 26.14 درصد از ایران کمتر است.<\/p>\n<p>اجاره های فعلی خانه در کشور ترکیه به طور میانگین 53.13 درصد از ایران کمتر بوده و بالطبع قیمت های خرید خانه نیز در شهرها و مناطق مختلف این کشور، به میزان نسبتاً چشمگیری از کشور ایران کمتر است!<\/p>\n<p>یعنی قیمت خرید هر مترمربع آپارتمان در مرکز شهر کشور ایران حداقل 2909 دلار و در کشور ترکیه حداقل 885 دلار است. اما اگر قصد خرید خانه در خارج از مرکز شهر را داشته باشید، به ترتیب برای هر مترمربع در ایران باید حداقل 1437 و در ترکیه 581 دلار پرداخت نمایید.<\/p>\n<p>همچنین، قیمت اقلام مصرفی رستوران و خورد و خوراک قابل خرید در سوپرمارکت و بازار نیز به ترتیب 10.38 و 17.19 درصد کمتر از آمار موجود در کشور ایران است. این در حالی است که قدرت خرید شهروندان ترکیه و ساکنان این کشور در حدود 81 درصد بیشتر از ساکنان ایران برآورد شده است.<\/p>\n<p>یکی از موارد مهم و تاثیرگذار مقایسه هزینه زندگی در ایران و ترکیه 2021 مقدار درآمد ماهانه هر فرد بعد از اعمال مالیات است. براساس آخرین آمار ارائه شده در وب سایت numbeo، میانگین درآمد ماهانه در ایران در خوشبینانه ترین حالت برابر با 320 دلار آمریکا و در کشور ترکیه برابر با 429 دلار است.<\/p>\n<p>البته باید به این موضوع توجه داشته باشید که حداقل درآمد کارگری سالانه در این کشور مبلغ 5566 دلار است که با تقسیم در 12 ماه سال چیزی در حدود <strong>463 دلار<\/strong> می شود. این یعنی حداقل حقوق دریافتی در کشور ترکیه، با احتساب نرخ روز دلار و پس از کسر مالیات چیزی در حدود 11.883 میلیون تومان در هر ماه است.<\/p>\n<p>این رقم به طور میانگین برای کشور ایران 320 دلار معادل 8.864 میلیون تومان با قیمت فعلی دلار محاسبه شده که در برخی موارد و موقعیت های شغلی کمتر از این مقدار نیز وجود دارد.<\/p>\n<p>بر همین اساس، می توان از موضوع مقایسه هزینه زندگی در کشورهای ایران و ترکیه این طور نتیجه گیری کرد که هزینه های زندگی در این کشور به مراتب از ایران کمتر بوده و شرایط رفاهی بهتری برای ساکنان آن ارائه می شود.<\/p>\n<p>شما این امکان را دارید تا با روش هایی مثل ادامه تحصیل و یا کار تمام وقت در موقعیت های شغلی موجود و همچنین اجاره و یا خرید ملک در ترکیه، به این کشور مهاجرت کرده و مقدمات زندگی دائمی خود و اعضای خانواده را در کشور ترکیه فراهم کنید. باز هم بر این موضوع تاکید می کنیم که مهاجرت به هر کشوری در دنیا یک تصمیم اساسی و بسیار مهم در زندگی بوده و بهتر است از مشاوره کارشناسان مجرب در این زمینه بهره مند شوید.<\/p>\n<p>چون واقعیت امر این است که مهاجرت دارای جنبه های مثبت و منفی بوده و توجه نکردن به تمامی جزئیات و نداشتن آمادگی لازم در موارد مختلف مهاجرتی، می تواند ضررهای زیادی را برای شما به همراه داشته و موجب شکست و یا سرخوردگی شما در امر مهاجرت به ترکیه و یا کشورهای دیگر دنیا شود.<\/p>\n<p>شما می توانید در صورت تمایل برای استفاده از خدمات تخصصی مهاجرت کاری و یا تحصیلی با کارشناسان ما در موسسه مهاجرتی نیلگام تماس گرفته و از مشاوره و خدمات این مجموعه بهره مند شوید.<\/p>\n<p>امکان پرداخت هزینه خدمات با ارز دیجیتال امکان پذیر است. برای اطلاعات بیشتر با ما تماس بگیرید.<\/p>\n<p><a href=\"tel:+982175237\">75237 &#8211; 021 <\/a><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>این روزها ایرانیان زیادی در فکر مهاجرت، ادامه تحصیل، کار و یا زندگی دائمی در کشور ترکیه هستند و می<\/p>\n","protected":false},"author":27,"featured_media":15990,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[81],"tags":[],"countries":[98],"yoast_head":"<!-- This site is optimized with the Yoast SEO Premium plugin v20.9 (Yoast SEO v20.9) - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>مقایسه هزینه زندگی در ایران و ترکیه 2021 - نیلگام سفر<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/nilgamsafar.com\/blog\/cost-living-comparison-turkey-iran\/\" \/>\n<meta property=\"og:locale\" content=\"fa_IR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"مقایسه هزینه زندگی در ایران و ترکیه 2021\" \/>\n<meta property=\"og:description\" content=\"این روزها ایرانیان زیادی در فکر مهاجرت، ادامه تحصیل، کار و یا زندگی دائمی در کشور ترکیه هستند و می\" \/>\n<meta property=\"og:url\" content=\"https:\/\/nilgamsafar.com\/blog\/cost-living-comparison-turkey-iran\/\" \/>\n<meta property=\"og:site_name\" content=\"نیلگام سفر\" \/>\n<meta property=\"article:published_time\" content=\"2023-07-11T06:01:20+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-09-12T13:12:11+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/upload_97a7dec0d62ee78e6d71dd3e0100563f-thumb.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"450\" \/>\n\t<meta property=\"og:image:height\" content=\"300\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"نیلگام سفر\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"نیلگام سفر\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/nilgamsafar.com\/blog\/cost-living-comparison-turkey-iran\/#article\",\"isPartOf\":{\"@id\":\"https:\/\/nilgamsafar.com\/blog\/cost-living-comparison-turkey-iran\/\"},\"author\":{\"name\":\"نیلگام سفر\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05\"},\"headline\":\"مقایسه هزینه زندگی در ایران و ترکیه 2021\",\"datePublished\":\"2023-07-11T06:01:20+00:00\",\"dateModified\":\"2023-09-12T13:12:11+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/nilgamsafar.com\/blog\/cost-living-comparison-turkey-iran\/\"},\"wordCount\":11,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/nilgamsafar.com\/#organization\"},\"articleSection\":[\"مهاجرت\"],\"inLanguage\":\"fa-IR\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/nilgamsafar.com\/blog\/cost-living-comparison-turkey-iran\/#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/nilgamsafar.com\/blog\/cost-living-comparison-turkey-iran\/\",\"url\":\"https:\/\/nilgamsafar.com\/blog\/cost-living-comparison-turkey-iran\/\",\"name\":\"مقایسه هزینه زندگی در ایران و ترکیه 2021 - نیلگام سفر\",\"isPartOf\":{\"@id\":\"https:\/\/nilgamsafar.com\/#website\"},\"datePublished\":\"2023-07-11T06:01:20+00:00\",\"dateModified\":\"2023-09-12T13:12:11+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/nilgamsafar.com\/blog\/cost-living-comparison-turkey-iran\/#breadcrumb\"},\"inLanguage\":\"fa-IR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/nilgamsafar.com\/blog\/cost-living-comparison-turkey-iran\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/nilgamsafar.com\/blog\/cost-living-comparison-turkey-iran\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/nilgamsafar.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"مقایسه هزینه زندگی در ایران و ترکیه 2021\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/nilgamsafar.com\/#website\",\"url\":\"https:\/\/nilgamsafar.com\/\",\"name\":\"نیلگام سفر\",\"description\":\"مرکز تخصصی مهاجرت، اخذ اقامت و ویزا\",\"publisher\":{\"@id\":\"https:\/\/nilgamsafar.com\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/nilgamsafar.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"fa-IR\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/nilgamsafar.com\/#organization\",\"name\":\"نیلگام سفر\",\"url\":\"https:\/\/nilgamsafar.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"fa-IR\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png\",\"contentUrl\":\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png\",\"width\":200,\"height\":80,\"caption\":\"نیلگام سفر\"},\"image\":{\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/\"}},{\"@type\":\"Person\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05\",\"name\":\"نیلگام سفر\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"fa-IR\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585\",\"contentUrl\":\"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585\",\"caption\":\"نیلگام سفر\"},\"url\":\"https:\/\/nilgamsafar.com\/blog\/author\/blog\/\"}]}<\/script>\n<!-- \/ Yoast SEO Premium plugin. -->","yoast_head_json":{"title":"مقایسه هزینه زندگی در ایران و ترکیه 2021 - نیلگام سفر","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/nilgamsafar.com\/blog\/cost-living-comparison-turkey-iran\/","og_locale":"fa_IR","og_type":"article","og_title":"مقایسه هزینه زندگی در ایران و ترکیه 2021","og_description":"این روزها ایرانیان زیادی در فکر مهاجرت، ادامه تحصیل، کار و یا زندگی دائمی در کشور ترکیه هستند و می","og_url":"https:\/\/nilgamsafar.com\/blog\/cost-living-comparison-turkey-iran\/","og_site_name":"نیلگام سفر","article_published_time":"2023-07-11T06:01:20+00:00","article_modified_time":"2023-09-12T13:12:11+00:00","og_image":[{"width":450,"height":300,"url":"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/upload_97a7dec0d62ee78e6d71dd3e0100563f-thumb.jpg","type":"image\/jpeg"}],"author":"نیلگام سفر","twitter_card":"summary_large_image","twitter_misc":{"Written by":"نیلگام سفر"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/nilgamsafar.com\/blog\/cost-living-comparison-turkey-iran\/#article","isPartOf":{"@id":"https:\/\/nilgamsafar.com\/blog\/cost-living-comparison-turkey-iran\/"},"author":{"name":"نیلگام سفر","@id":"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05"},"headline":"مقایسه هزینه زندگی در ایران و ترکیه 2021","datePublished":"2023-07-11T06:01:20+00:00","dateModified":"2023-09-12T13:12:11+00:00","mainEntityOfPage":{"@id":"https:\/\/nilgamsafar.com\/blog\/cost-living-comparison-turkey-iran\/"},"wordCount":11,"commentCount":0,"publisher":{"@id":"https:\/\/nilgamsafar.com\/#organization"},"articleSection":["مهاجرت"],"inLanguage":"fa-IR","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/nilgamsafar.com\/blog\/cost-living-comparison-turkey-iran\/#respond"]}]},{"@type":"WebPage","@id":"https:\/\/nilgamsafar.com\/blog\/cost-living-comparison-turkey-iran\/","url":"https:\/\/nilgamsafar.com\/blog\/cost-living-comparison-turkey-iran\/","name":"مقایسه هزینه زندگی در ایران و ترکیه 2021 - نیلگام سفر","isPartOf":{"@id":"https:\/\/nilgamsafar.com\/#website"},"datePublished":"2023-07-11T06:01:20+00:00","dateModified":"2023-09-12T13:12:11+00:00","breadcrumb":{"@id":"https:\/\/nilgamsafar.com\/blog\/cost-living-comparison-turkey-iran\/#breadcrumb"},"inLanguage":"fa-IR","potentialAction":[{"@type":"ReadAction","target":["https:\/\/nilgamsafar.com\/blog\/cost-living-comparison-turkey-iran\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/nilgamsafar.com\/blog\/cost-living-comparison-turkey-iran\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/nilgamsafar.com\/"},{"@type":"ListItem","position":2,"name":"مقایسه هزینه زندگی در ایران و ترکیه 2021"}]},{"@type":"WebSite","@id":"https:\/\/nilgamsafar.com\/#website","url":"https:\/\/nilgamsafar.com\/","name":"نیلگام سفر","description":"مرکز تخصصی مهاجرت، اخذ اقامت و ویزا","publisher":{"@id":"https:\/\/nilgamsafar.com\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/nilgamsafar.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"fa-IR"},{"@type":"Organization","@id":"https:\/\/nilgamsafar.com\/#organization","name":"نیلگام سفر","url":"https:\/\/nilgamsafar.com\/","logo":{"@type":"ImageObject","inLanguage":"fa-IR","@id":"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/","url":"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png","contentUrl":"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png","width":200,"height":80,"caption":"نیلگام سفر"},"image":{"@id":"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/"}},{"@type":"Person","@id":"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05","name":"نیلگام سفر","image":{"@type":"ImageObject","inLanguage":"fa-IR","@id":"https:\/\/nilgamsafar.com\/#\/schema\/person\/image\/","url":"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585","contentUrl":"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585","caption":"نیلگام سفر"},"url":"https:\/\/nilgamsafar.com\/blog\/author\/blog\/"}]}},"_links":{"self":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/posts\/13394"}],"collection":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/users\/27"}],"replies":[{"embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/comments?post=13394"}],"version-history":[{"count":5,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/posts\/13394\/revisions"}],"predecessor-version":[{"id":20741,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/posts\/13394\/revisions\/20741"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/media\/15990"}],"wp:attachment":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/media?parent=13394"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/categories?post=13394"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/tags?post=13394"},{"taxonomy":"countries","embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/countries?post=13394"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}