{"id":13818,"date":"2023-07-15T13:37:02","date_gmt":"2023-07-15T09:07:02","guid":{"rendered":"https:\/\/upload-2.ir\/?p=13818"},"modified":"2023-07-22T15:04:44","modified_gmt":"2023-07-22T10:34:44","slug":"abroad-travel-checklist","status":"publish","type":"post","link":"https:\/\/nilgamsafar.com\/blog\/abroad-travel-checklist\/","title":{"rendered":"چک لیست سفر خارج از کشور"},"content":{"rendered":"<p>چک لیست سفر خارج از کشور، لیست بلندبالایی از آیتم‌های ریز و درشت است که در وهلهٔ اول کاملاً بدیهی به نظر می‌رسند. اما اگر خدای ناکرده و فقط یک بار، تجربهٔ تلخ جا گذاشتن و از قلم انداختن یکی از وسایل ضروری را در سفرهای قبلی‌ داشته باشیم، شک نداریم که چنین لیستی تا چه حد می‌تواند نجاتمان دهد و فکرمان را از تنش‌ها و دردسرهای کوچک اما اعصاب‌خردکن خلاص کند.<br \/>\nبهرحال عمر کوتاهست و مقصد برای سفر بی‌شمار! و وقتی به مسافرت می‌رویم، خصوصاً اگر سفر خارج از کشور باشد، بهتر است تمام تمرکزمان صرف لذت و تجربه بشود و این امکانپذیر نیست، مگر اینکه بند و بساطمان جور باشد و هیچ آیتم مهمی را از قلم نینداخته باشیم. پس پیش از سفر، تمام آیتم‌ها را بنویسید، جمع کنید، تیک بزنید و مرور کنید و این چرخه را بارها تکرار کنید!<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter wp-image-13827 size-full\" src=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/travel1.jpg\" alt=\"\" width=\"660\" height=\"440\" srcset=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/travel1.jpg 660w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/travel1-300x200.jpg 300w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/travel1-148x99.jpg 148w\" sizes=\"(max-width: 660px) 100vw, 660px\" \/><\/p>\n<h2>چک لیست سفر خارج<\/h2>\n<p>برخی از آیتم‌هایی که در ادامه خواهید دید کاملاً ضروری و اساسی هستند و بدون آنها مسافرتمان لنگ می‌ماند. تعدادی هم واجب صد در صدی و مختل کننده نیستند، اما به وقتش می‌توانند اوقاتمان را تلخ کنند. بنابراین اگر هم حافظه‌ای تیز و هوشیار و قابل اعتمادی دارید، باز هم به آن اتکا نکنید و تمام آیتم‌ها را یادداشت کنید. چرا که به قول قُدما، کمرنگ‌ترینِ جوهرها، از قوی‌ترین حافظه‌ها با ثبات‌تر و ماندگارترند!<\/p>\n<h3><strong>اوراق و مدارک <\/strong><\/h3>\n<p>شاید مهمترین بخش چک لیست سفر خارج از کشور، جفت و جور کردن مدارک لازم باشد. یعنی تا زمانی که کلیهٔ مدارک را کنار نگذاشته‌ایم، نباید دست به سیاه و سفید بزنیم و به سراغ جمع و جور کردن سایر وسایل برویم. چون جا گذاشتن مدارک، می‌تواند کلاً سفرتان را مختل کند و در همان بزنگاهی که به آن‌ها نیاز دارید، دستتان را در پوست گردو بگذارد! مثلا فرض کنید که برای دریافت <a href=\"https:\/\/nilgamsafar.com\/visa\/canada\/\">ویزای کانادا<\/a> به یکی از کشورهای همسایه رفته‌اید تا پروسهٔ انگشت‌نگاری یا به اصطلاح بیومتریک را انجام دهید. حالا تصور کنید جا گذاشتن یکی از مدارک لازم، چه وضعیتی پیش خواهد آورد! پس در نوشتن چک لیست سفر خارج از کشور، مدارک را در اولویت اول بگذارید و فراهم بودن همه ملزومات را بارها مرور کنید. در ضمن، هرگز به این ماسماسک‌های الکترونیکی و گوشی و تبلتی که به همراه دارید، اعتماد صد در صدی و بی‌چون و چرا نکنید و از اوراق و مدارک، حتی اگر داخل دستگاهتان ذخیره شده‌اند، یکی دو عدد کپی کاغذی هم داشته باشید و خیالتان راحت، که این میزان احتیاط راه دوری نخواهد رفت.<\/p>\n<ul>\n<li>پاسپورت و ویزا<\/li>\n<li>بلیت و قرارداد تور<\/li>\n<li>تمامی مدارک شناسایی<\/li>\n<li>کپی از تمامی مدارک شناسایی<\/li>\n<li>نسخه معتبر داروهای شخصی<\/li>\n<li>گواهی‌نامه داخلی و یا بین‌المللی<\/li>\n<li>کارت دانشجویی یا بازنشستگی<\/li>\n<li>دفترچه بیمه و بیمه مسافرتی<\/li>\n<li>چند قطعه عکس پاسپورتی<\/li>\n<li>نقشه و برنامه سفر<\/li>\n<\/ul>\n<h3><strong>پول و ارز کشور مقصد <\/strong><\/h3>\n<p>بعد از مدارک، دومین آیتم چک لیست سفر خارج، پول و ارز کشور مقصد است که اصلاً شوخی بردار نیست و نبودش در یک کشور خارجی گران تمام می‌شود و سفرمان را لنگ می‌گذارد. بهترین کار اینست که چندین روز پیش از موعد سفر، چرتکه‌هایمان را انداخته باشیم و مخارج احتمالی را با یک حاشیهٔ امن مطمئن حساب کرده باشیم. و باز هم از عددی که در نهایت حساب کرده‌ایم، مقداری بالاتر برویم و با مراجعه به یکی از صرافی‌های داخلی، کار را به دقیقهٔ نود و صرافی‌های کشور مقصد واگذار نکنیم.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter wp-image-13826 size-full\" src=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/traveling-internationally-with-more-than-10000.jpg\" alt=\"\" width=\"786\" height=\"524\" srcset=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/traveling-internationally-with-more-than-10000.jpg 786w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/traveling-internationally-with-more-than-10000-300x200.jpg 300w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/traveling-internationally-with-more-than-10000-768x512.jpg 768w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/traveling-internationally-with-more-than-10000-148x99.jpg 148w\" sizes=\"(max-width: 786px) 100vw, 786px\" \/><\/p>\n<h3><strong>لباس و پوشاک <\/strong><\/h3>\n<p>آیتم لباس را در اولویت سوم چک لیست سفر خارج آوردیم، اما ناگفته پیداست که لباس نامناسب و ناکافی در سفر، تا چه حد می‌تواند دردسرساز باشد. خصوصاً وقتی به یک منطقهٔ سردسیر برویم و در همان بدو ورود، دچار شوک دمایی شویم. یا شاید هم مقصدمان یک نقطهٔ شرجی باشد و لباس‌هایمان در کسری از ثانیه به تنمان بچسبند و لباس اضافی به تعداد کافی همراهمان نباشد. اگر هم در کشور مقصد، قصد طبیعت‌گردی یا شنا یا کوهنوردی داریم و به علت نداشتن کفش مناسب یا مایو و یا پانچوی ضد باران لنگ بمانیم، به احتمال زیاد با رفتن به فروشگاه‌های کشور مقصد، اینبار به جای شوک سرمایی یا رطوبتی، دچار شوک قیمتی خواهیم شد! اگر هم سفرمان جنبهٔ کاری داشته باشد و قرار با یک مشتری، کارفرما یا همکار بالقوه در بین باشد، باید یکی دو دست لباس مناسب و برازنده در چمدان بگذاریم و تأثیر انکارناپذیر برخورد و ملاقات اول را دست کم نگیریم.<\/p>\n<ul>\n<li>جوراب و لباس زیر به وفور<\/li>\n<li>چند دست لباس گرم برای مناطق سردسیر<\/li>\n<li>لباس‌های خنک و گَل و گشاد برای نقاط گرم و شرجی<\/li>\n<li>دستکش، بارانی، بادگیر، پانچو، چتر جمع و جور<\/li>\n<li>عینک آفتابی و شال نخی سبک<\/li>\n<li>کلاه گرم یا هدبند مناسب<\/li>\n<li>کفش و کولهٔ مناسب برای طبیعت‌گردی<\/li>\n<li>لباس رسمی در صورت نیاز<\/li>\n<li>چند دست لباس مناسب برای بیرون<\/li>\n<li>لباس راحتی و لباس خواب و صندل و دمپایی<\/li>\n<li>کیف کمری یا کولهٔ سبک برای داخل شهر<\/li>\n<li>کتونی مناسب برای پیاده‌روی‌های طولانی<\/li>\n<li>مایو، عینک و کلاه شنا، دماغ گیر و گوش‌گیر<\/li>\n<\/ul>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter wp-image-13825 size-full\" src=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/iStock-895081824.jpg\" alt=\"\" width=\"843\" height=\"382\" srcset=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/iStock-895081824.jpg 843w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/iStock-895081824-300x136.jpg 300w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/iStock-895081824-768x348.jpg 768w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/iStock-895081824-148x67.jpg 148w\" sizes=\"(max-width: 843px) 100vw, 843px\" \/><\/p>\n<h3><strong>لوازم الکترونیکی<\/strong><\/h3>\n<p>به نظر شما در سفر خارج، هدفون و پاوربانک و شارژر اهمیت بیشتری دارند یا مسواک و خمیردندان و حوله؟ همهٔ ما در اطرافمان کسانی را سراغ داریم که حاضرند یک هفته از حمام یا یک ماه از مسواک یا تیغ و ماشین ریش‌تراش دور باشند، اما حتی برای دو ساعت، بین آنها و موبایل و گجت‌هایشان فراق و جدایی نیفتد. پس به افتخار این عزیزان، آیتم‌های الکترونیکی را که البته هیچ شکی در اهمیتشان نیست، به عنوان دستهٔ چهارم چک لیست سفر خارج از کشور می‌آوریم. اگر در کشور مقصد برنامهٔ طبیعت‌گردی و عکاسی داشتید، این نکته را از ما بپذیرید که موبایل‌تان را بدون گارد و کاور محافظ و دوربین‌تان را بدون کیف مخصوص در طبیعت نبرید. اگر هم احتمال برخورد با رودخانه یا دریاچه‌ و یا شن و ماسه وجود داشت، تمام وسایل الکترونیکی را در یک کاور و کیف کاملاً عایق قرار دهید و از مکافات خشک‌ کردنشان با ترس و لرز و یا ماسه‌زدایی از تمام سوراخ و سمبه‌هایشان در امان باشید.<\/p>\n<ul>\n<li>تلفن همراه و شارژر<\/li>\n<li>کابل شارژ یدک<\/li>\n<li>هدفون و هندزفری<\/li>\n<li>دوربین با کیف و باتری یدک<\/li>\n<li>پاور بانک (بیست‌هزار به بالا)<\/li>\n<li>لپ‌تاپ و شارژر و کیف حمل مناسب<\/li>\n<li>کاور ضد آب برای گوشی (در صورت طبیعت‌گردی)<\/li>\n<\/ul>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter wp-image-13824 size-full\" src=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/blog-electronics-in-cab-luggage-main.jpg\" alt=\"\" width=\"829\" height=\"469\" srcset=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/blog-electronics-in-cab-luggage-main.jpg 829w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/blog-electronics-in-cab-luggage-main-300x170.jpg 300w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/blog-electronics-in-cab-luggage-main-768x434.jpg 768w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/blog-electronics-in-cab-luggage-main-148x84.jpg 148w\" sizes=\"(max-width: 829px) 100vw, 829px\" \/><\/p>\n<h3><strong>لوازم شخصی و بهداشتی<\/strong><\/h3>\n<p>سفر خارج از کشور معمولاً به اقامت در هتل یا منزل یکی از اقوام و آشنایان ختم می‌شود و در آنجا قطعاً تعدادی از لوازم بهداشتی در دسترس خواهند بود. با این حال بد نیست که جدا از یک سری وسایل کاملاً شخصی و ضروری مثل دارو و مسواک و لوازم آرایش و اصلاح و غیره، باقی لوازم بهداشتی را به همراه داشته باشیم و کار را به اگر و اما و رودربایستی با میزبان واگذار نکنیم.<\/p>\n<ul>\n<li>مسواک، نخ‌دندان، دهان‌شویه، خمیردندان<\/li>\n<li>داروهای شخصی و چند عدد داروی مسکن<\/li>\n<li>گواهی واکسیناسیون (تا پایان این روزهای شیرین!)<\/li>\n<li>الکل و ژل ضدعفونی و ماسک و مخلفات مرتبط با کرونا<\/li>\n<li>مقادیری قرص ویتامین و ضد حساسیت<\/li>\n<li>کرم ضد آفتاب و کرم ضد سوختگی<\/li>\n<li>اسپری یا پماد ضد گزش (اگر گذرتان به جنگل‌ می‌افتد)<\/li>\n<li>عینک طبی و یا لنز چشم<\/li>\n<li>جعبهٔ کمک‌های اولیه<\/li>\n<li>دستمال مرطوب و عادی<\/li>\n<li>قرص ضد اسهال و ضد تهوع<\/li>\n<li>کرم مرطوب‌کننده و آبرسان<\/li>\n<li>لوازم آرایش و آینه و پنبه و پد بهداشتی<\/li>\n<li>شامپو و صابون و اسپری و ادکلن<\/li>\n<li>شانه و برس و کش یا گیرهٔ سر<\/li>\n<li>تیغ و افترشیو و ماشین ریش‌تراش<\/li>\n<li>حوله‌ و سشوار سفری و قیچی و ناخن‌گیر و سوهان<\/li>\n<li>نخ و سوزن برای اتفاقات غیرمترقبه!<\/li>\n<\/ul>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter wp-image-13823 size-full\" src=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/0_DgTHzLzvBggMiiU5.jpg\" alt=\"\" width=\"1024\" height=\"768\" srcset=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/0_DgTHzLzvBggMiiU5.jpg 1024w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/0_DgTHzLzvBggMiiU5-300x225.jpg 300w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/0_DgTHzLzvBggMiiU5-768x576.jpg 768w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/0_DgTHzLzvBggMiiU5-148x111.jpg 148w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/p>\n<h3><strong>لوازم متفرقه و سرگرمی <\/strong><\/h3>\n<p>تا اینجای کار، به اکثر آیتم‌های اساسی چک لیست سفر خارج از کشور اشاره کرده‌ایم. اما یک سری خرده‌ریزها هستند که در برخی موقعیت‌ها به شدت به کار آمده و بودنشان به مراتب بهتر از نبودنشان است. مثلاً شاید شما خیلی اهل یادداشت برداشتن و نوشتن ژورنال شخصی و سفرنامه نباشید و اگر هم هستید، اینکار را طبق عادت با موبایلتان انجام دهید. اما در سفر، مواقعی هست که باید آخرین قطرات شارژ گوشی‌ را صرفه‌جویی کنیم و برای یادداشت کردن هر نکتهٔ ریز و درشت، آنرا از غلافش بیرون نکشیم. در این شرایط هیچ چیزی جای دفترچهٔ یادداشت و مداد و خودکار قدیمی و فراموش‌شدهٔ خودمان را نمی‌گیرد و علاوه بر این، نوشتن و خط‌خطی‌ کردن با قلم، به مراتب از تایپ کردن با تلفن‌ همراه لذت‌بخش‌تر است.<\/p>\n<ul>\n<li>کتاب داستان یا کتاب‌های راهنما<\/li>\n<li>کتاب عبارات و کلمات کاربردی زبان کشور مقصد<\/li>\n<li>دفترچه یادداشت و مداد و تراش و پاک‌کن و خودکار و جامدادی<\/li>\n<li>چشم بند و بالشت سفری و دورگردنی<\/li>\n<li>قفل‌های مخصوص کیف و چمدان<\/li>\n<li>کولی سبک و کیف دستی<\/li>\n<li>تعدادی کیسه پلاستیکی یا پارچه‌ای<\/li>\n<\/ul>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter wp-image-13822 size-full\" src=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/irlrwi3mocagayt8wl6u.jpg\" alt=\"\" width=\"1024\" height=\"683\" srcset=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/irlrwi3mocagayt8wl6u.jpg 1024w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/irlrwi3mocagayt8wl6u-300x200.jpg 300w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/irlrwi3mocagayt8wl6u-768x512.jpg 768w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/irlrwi3mocagayt8wl6u-148x99.jpg 148w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/p>\n<h3><strong>لوازم مختص به طبیعت<\/strong><\/h3>\n<p>اگر سفر خارج از کشورتان فقط به محیط شهری محدود می‌شود که هیچ. اما اگر قرار است گشت و گذاری در بیرون از شهر داشته باشید و به طبیعت کشور مقصد ادای احترامی بکنید، باید تا دندان مجهز و آماده باشید و قید خرید هول‌هولکی را از فروشگاه‌های کشور مقصد بزنید. مگر در شرایط خیلی خاص که آیتم مورد نظر، وزن یا حجم قابل توجهی دارد و همراه بردنش فکر ایده‌آلی نباشد. یا در شرایطی که مطمئنید، آیتم مربوطه مثل چادر یا کیسه خواب و لوازم سفر، با قیمتی معقول در کشور مقصد قابل خریداری هستند. در هر صورت، طبیعت با تمام دلبری‌ها و زیبایی‌هایش، اگر از دندهٔ‌ چپ بلند شود دستمان به جایی بند نیست و بدون وسایل مناسب، اوضاع ناجور و سفر زهرمان می‌شود.<\/p>\n<ul>\n<li>چادر و زیرهٔ ضد آب چادر<\/li>\n<li>کیسه‌خواب و زیرانداز کیسه خواب و بالش سفری<\/li>\n<li>چراغ قوه و هدلامپ و باتری اضافه به وفور<\/li>\n<li>طناب و گیره و انبردست<\/li>\n<li>چاقو و ابزار چندکاره (از چندکاره‌های نامرغوب دوری کنید!)<\/li>\n<li>بطری آب و قمقمه و فلاسک و کیسهٔ زباله<\/li>\n<li>آذوقه خوردنی و نوشیدنی به میزان لازم و نی تصفیهٔ آب<\/li>\n<li>گاز سفری و کتری و قهوه جوش (موکاپات)<\/li>\n<li>دوربین چشمی و قطب نما و جی‌پی‌اس<\/li>\n<li>عصای کوهنوردی و کفش و گِتر و جوراب حوله‌ای<\/li>\n<li>پاوربانک خورشیدی یا عادی با ظرفیت بالا<\/li>\n<li>دمپایی و صندل (تا جای ممکن با دمپایی وارد رودخانه نشوید!)<\/li>\n<li>آتش‌زنه و فندک و مقادیری کاغذ باطله (به شرط مراقبت کامل در جلوگیری از آتش‌سوزی!)<\/li>\n<\/ul>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter wp-image-13821 size-full\" src=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/Gear-OutdoorSleepingAdventure-ouj3r19p8c6jkui7brlypmsrhlqtzxqk77jjsdu6ag.jpg\" alt=\"\" width=\"1300\" height=\"700\" srcset=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/Gear-OutdoorSleepingAdventure-ouj3r19p8c6jkui7brlypmsrhlqtzxqk77jjsdu6ag.jpg 1300w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/Gear-OutdoorSleepingAdventure-ouj3r19p8c6jkui7brlypmsrhlqtzxqk77jjsdu6ag-300x162.jpg 300w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/Gear-OutdoorSleepingAdventure-ouj3r19p8c6jkui7brlypmsrhlqtzxqk77jjsdu6ag-1024x551.jpg 1024w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/Gear-OutdoorSleepingAdventure-ouj3r19p8c6jkui7brlypmsrhlqtzxqk77jjsdu6ag-768x414.jpg 768w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/Gear-OutdoorSleepingAdventure-ouj3r19p8c6jkui7brlypmsrhlqtzxqk77jjsdu6ag-1200x646.jpg 1200w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/Gear-OutdoorSleepingAdventure-ouj3r19p8c6jkui7brlypmsrhlqtzxqk77jjsdu6ag-148x80.jpg 148w\" sizes=\"(max-width: 1300px) 100vw, 1300px\" \/><\/p>\n<h3><strong>نکات مهم پیش از سفر خارج <\/strong><\/h3>\n<p>وسایلی که نام بردیم، بسته به مقصد و هدف سفر، هر کدام به نوعی کاربردی‌اند و همراه بودنشان یا کاملاً ضروری است یا باعث قوت قلب و محکم‌کاری می‌شود. اما چک لیست سفر خارج از کشور، فقط شامل پول و مدارک و خرده ریزهای همراه نیست. مثلاً هیچ بنی بشری دوست ندارد بعد از دو هفته از سفر بازگردد و با شیر آب در حال چکه یا کولر روشن مواجه و با دیدن قبض برق در آخر ماه، اشک در چشمانش جمع شود! یا گلدان‌های نازنینش را زرد و رنجور ببیند یا با باز کردن درب منزل، سیلی از بوی ناجور ظرف‌های داخل سینک و زباله‌های دو هفته مانده، زیر دماغش بزند! بنابرین همین موارد و احتیاطات به ظاهر پیش پا افتاده، هیچ دست کمی از سایر آیتم‌های چک لیست سفر خارج از کشور ندارند و باید به دقت سر و سامان داده شوند.<\/p>\n<ul>\n<li>قطع شیرهای اصلی گاز و آب<\/li>\n<li>از برق کشیدن وسایل غیر از یخچال<\/li>\n<li>پرداخت تمامی قبوض آب و برق و تلفن<\/li>\n<li>چفت و بست تمام در‌ها و پنجره‌ها و قفل‌‌ها<\/li>\n<li>دادن کلید یدک به یکی از آشنایان<\/li>\n<li>اطمینان از وضعیت رسیدگی به گل و گیاه<\/li>\n<li>اطمینان از وضعیت رسیدگی به حیوانات خانگی<\/li>\n<li>شستشوی تمامی رخت‌ها و ظرف و ظروف<\/li>\n<li>دور ریختن تمامی غذاهای قابل فساد از یخچال<\/li>\n<li>خارج کردن تمام زباله‌ها از منزل<\/li>\n<li>بررسی آب و هوای مقصد در روزهای آتی<\/li>\n<li>دانلود و ذخیرهٔ نقشه‌ مقصد روی موبایل<\/li>\n<li>قراردادن بخشی از پول و مدارک در کیف همراه<\/li>\n<li>زدن برچسب با اسم و شماره تلفن روی چمدان‌ها<\/li>\n<li>اطلاع از کلیهٔ جوانب اجتماعی و فرهنگی کشور مقصد در زمان سفر<\/li>\n<li>انجام سرویس و معاینه فنی در صورت سفر زمینی با ماشین شخصی<\/li>\n<li>خاموش کردن تمام چراغ‌ها (به جز یکی برای احتیاط)<\/li>\n<li>مشورت با پزشک در صورت داشتن وضعیت جسمانی خاص<\/li>\n<li>نوشتن و نگهداری کلیهٔ شماره‌های ضروری روی کاغذ (هرگز اعتباری به باتری نیست!)<\/li>\n<\/ul>\n<p>امکان پرداخت هزینه خدمات با ارز دیجیتال امکان پذیر است. برای اطلاعات بیشتر با ما تماس بگیرید.<\/p>\n<p><a href=\"tel:+982175237\" data-v-53f38c11=\"\"><span style=\"font-style: inherit; font-weight: inherit;\" data-v-53f38c11=\"\">75237 &#8211; 021 <\/span><\/a><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>چک لیست سفر خارج از کشور، لیست بلندبالایی از آیتم‌های ریز و درشت است که در وهلهٔ اول کاملاً بدیهی<\/p>\n","protected":false},"author":27,"featured_media":15825,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[81],"tags":[],"countries":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO Premium plugin v20.9 (Yoast SEO v20.9) - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>چک لیست سفر خارج از کشور - نیلگام سفر<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/nilgamsafar.com\/blog\/abroad-travel-checklist\/\" \/>\n<meta property=\"og:locale\" content=\"fa_IR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"چک لیست سفر خارج از کشور\" \/>\n<meta property=\"og:description\" content=\"چک لیست سفر خارج از کشور، لیست بلندبالایی از آیتم‌های ریز و درشت است که در وهلهٔ اول کاملاً بدیهی\" \/>\n<meta property=\"og:url\" content=\"https:\/\/nilgamsafar.com\/blog\/abroad-travel-checklist\/\" \/>\n<meta property=\"og:site_name\" content=\"نیلگام سفر\" \/>\n<meta property=\"article:published_time\" content=\"2023-07-15T09:07:02+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-07-22T10:34:44+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/upload_1e749129d69cbec9e58ff8bb9248dc4a-thumb.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"450\" \/>\n\t<meta property=\"og:image:height\" content=\"300\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"نیلگام سفر\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"نیلگام سفر\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/nilgamsafar.com\/blog\/abroad-travel-checklist\/#article\",\"isPartOf\":{\"@id\":\"https:\/\/nilgamsafar.com\/blog\/abroad-travel-checklist\/\"},\"author\":{\"name\":\"نیلگام سفر\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05\"},\"headline\":\"چک لیست سفر خارج از کشور\",\"datePublished\":\"2023-07-15T09:07:02+00:00\",\"dateModified\":\"2023-07-22T10:34:44+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/nilgamsafar.com\/blog\/abroad-travel-checklist\/\"},\"wordCount\":3,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/nilgamsafar.com\/#organization\"},\"articleSection\":[\"مهاجرت\"],\"inLanguage\":\"fa-IR\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/nilgamsafar.com\/blog\/abroad-travel-checklist\/#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/nilgamsafar.com\/blog\/abroad-travel-checklist\/\",\"url\":\"https:\/\/nilgamsafar.com\/blog\/abroad-travel-checklist\/\",\"name\":\"چک لیست سفر خارج از کشور - نیلگام سفر\",\"isPartOf\":{\"@id\":\"https:\/\/nilgamsafar.com\/#website\"},\"datePublished\":\"2023-07-15T09:07:02+00:00\",\"dateModified\":\"2023-07-22T10:34:44+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/nilgamsafar.com\/blog\/abroad-travel-checklist\/#breadcrumb\"},\"inLanguage\":\"fa-IR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/nilgamsafar.com\/blog\/abroad-travel-checklist\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/nilgamsafar.com\/blog\/abroad-travel-checklist\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/nilgamsafar.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"چک لیست سفر خارج از کشور\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/nilgamsafar.com\/#website\",\"url\":\"https:\/\/nilgamsafar.com\/\",\"name\":\"نیلگام سفر\",\"description\":\"مرکز تخصصی مهاجرت، اخذ اقامت و ویزا\",\"publisher\":{\"@id\":\"https:\/\/nilgamsafar.com\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/nilgamsafar.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"fa-IR\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/nilgamsafar.com\/#organization\",\"name\":\"نیلگام سفر\",\"url\":\"https:\/\/nilgamsafar.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"fa-IR\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png\",\"contentUrl\":\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png\",\"width\":200,\"height\":80,\"caption\":\"نیلگام سفر\"},\"image\":{\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/\"}},{\"@type\":\"Person\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05\",\"name\":\"نیلگام سفر\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"fa-IR\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585\",\"contentUrl\":\"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585\",\"caption\":\"نیلگام سفر\"},\"url\":\"https:\/\/nilgamsafar.com\/blog\/author\/blog\/\"}]}<\/script>\n<!-- \/ Yoast SEO Premium plugin. -->","yoast_head_json":{"title":"چک لیست سفر خارج از کشور - نیلگام سفر","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/nilgamsafar.com\/blog\/abroad-travel-checklist\/","og_locale":"fa_IR","og_type":"article","og_title":"چک لیست سفر خارج از کشور","og_description":"چک لیست سفر خارج از کشور، لیست بلندبالایی از آیتم‌های ریز و درشت است که در وهلهٔ اول کاملاً بدیهی","og_url":"https:\/\/nilgamsafar.com\/blog\/abroad-travel-checklist\/","og_site_name":"نیلگام سفر","article_published_time":"2023-07-15T09:07:02+00:00","article_modified_time":"2023-07-22T10:34:44+00:00","og_image":[{"width":450,"height":300,"url":"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/upload_1e749129d69cbec9e58ff8bb9248dc4a-thumb.jpg","type":"image\/jpeg"}],"author":"نیلگام سفر","twitter_card":"summary_large_image","twitter_misc":{"Written by":"نیلگام سفر"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/nilgamsafar.com\/blog\/abroad-travel-checklist\/#article","isPartOf":{"@id":"https:\/\/nilgamsafar.com\/blog\/abroad-travel-checklist\/"},"author":{"name":"نیلگام سفر","@id":"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05"},"headline":"چک لیست سفر خارج از کشور","datePublished":"2023-07-15T09:07:02+00:00","dateModified":"2023-07-22T10:34:44+00:00","mainEntityOfPage":{"@id":"https:\/\/nilgamsafar.com\/blog\/abroad-travel-checklist\/"},"wordCount":3,"commentCount":0,"publisher":{"@id":"https:\/\/nilgamsafar.com\/#organization"},"articleSection":["مهاجرت"],"inLanguage":"fa-IR","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/nilgamsafar.com\/blog\/abroad-travel-checklist\/#respond"]}]},{"@type":"WebPage","@id":"https:\/\/nilgamsafar.com\/blog\/abroad-travel-checklist\/","url":"https:\/\/nilgamsafar.com\/blog\/abroad-travel-checklist\/","name":"چک لیست سفر خارج از کشور - نیلگام سفر","isPartOf":{"@id":"https:\/\/nilgamsafar.com\/#website"},"datePublished":"2023-07-15T09:07:02+00:00","dateModified":"2023-07-22T10:34:44+00:00","breadcrumb":{"@id":"https:\/\/nilgamsafar.com\/blog\/abroad-travel-checklist\/#breadcrumb"},"inLanguage":"fa-IR","potentialAction":[{"@type":"ReadAction","target":["https:\/\/nilgamsafar.com\/blog\/abroad-travel-checklist\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/nilgamsafar.com\/blog\/abroad-travel-checklist\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/nilgamsafar.com\/"},{"@type":"ListItem","position":2,"name":"چک لیست سفر خارج از کشور"}]},{"@type":"WebSite","@id":"https:\/\/nilgamsafar.com\/#website","url":"https:\/\/nilgamsafar.com\/","name":"نیلگام سفر","description":"مرکز تخصصی مهاجرت، اخذ اقامت و ویزا","publisher":{"@id":"https:\/\/nilgamsafar.com\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/nilgamsafar.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"fa-IR"},{"@type":"Organization","@id":"https:\/\/nilgamsafar.com\/#organization","name":"نیلگام سفر","url":"https:\/\/nilgamsafar.com\/","logo":{"@type":"ImageObject","inLanguage":"fa-IR","@id":"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/","url":"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png","contentUrl":"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png","width":200,"height":80,"caption":"نیلگام سفر"},"image":{"@id":"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/"}},{"@type":"Person","@id":"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05","name":"نیلگام سفر","image":{"@type":"ImageObject","inLanguage":"fa-IR","@id":"https:\/\/nilgamsafar.com\/#\/schema\/person\/image\/","url":"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585","contentUrl":"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585","caption":"نیلگام سفر"},"url":"https:\/\/nilgamsafar.com\/blog\/author\/blog\/"}]}},"_links":{"self":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/posts\/13818"}],"collection":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/users\/27"}],"replies":[{"embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/comments?post=13818"}],"version-history":[{"count":0,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/posts\/13818\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/media\/15825"}],"wp:attachment":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/media?parent=13818"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/categories?post=13818"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/tags?post=13818"},{"taxonomy":"countries","embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/countries?post=13818"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}