{"id":14110,"date":"2023-07-15T17:43:26","date_gmt":"2023-07-15T13:13:26","guid":{"rendered":"https:\/\/upload-2.ir\/?p=14110"},"modified":"2023-09-11T15:28:45","modified_gmt":"2023-09-11T10:58:45","slug":"investment-visa-startup-canada","status":"publish","type":"post","link":"https:\/\/nilgamsafar.com\/blog\/investment-visa-startup-canada\/","title":{"rendered":"ویزای سرمایه گذاری کانادا 2022"},"content":{"rendered":"<p>اگر مایل هستید تا در مورد جدیدترین جزئیات ویزای سرمایه گذاری کانادا 2022 و حداقل سرمایه برای ویزای سرمایه گذاری کانادا مطلع شوید،همراه ما باشید. عموماً متقاضیان از روش های متداولی نظیر مهاجرت تحصیلی، اسپانسرشیپ خانوادگی و یا مهاجرت کاری (نیروی کار ماهر) برای نقل مکان بلند مدت و دائمی به این کشور پیشرفته و مهاجرپذیر استفاده می کنند، اما در این میان برخی از افراد به تناسب شرایط خود، به دنبال اخذ ویزای سرمایه گذاری کانادا 2022 هستند.<\/p>\n<p>درست است که متداول ترین روش های ممکن مهاجرتی به کشور کانادا از طریق ادامه تحصیل و یا کار با جاب آفر و برنامه های فدرال و نامزدی استانی است، اما این بدین معنی نیست که شما امکان <a href=\"https:\/\/nilgamsafar.com\/blog\/investing-ways-in-canada\/\">سرمایه گذاری در کانادا<\/a> را نداشته و نمی توانید از طریق ویزای سرمایه گذاری کشور کانادا قدم به خاک این کشور موفق بگذارید!<\/p>\n<p>وقتی حرف از ویزای سرمایه‌گذاری می شود نباید این طور فکر کنید که همانند ترکیه، یونان و یا اسپانیا، امکان<a href=\"https:\/\/nilgamsafar.com\/blog\/canadian-residency-by-buying-property\/\"> اخذ اقامت کانادا از طریق خرید ملک<\/a> برای مهاجران وجود دارد و منظور از ویزای سرمایه‌گذاری در بخش املاک و مستغلات کشور کانادا است، بلکه برعکس، این نوع ویزا شامل خرید ملک نبوده و نیاز به سرمایه گذاری در بخش های اقتصادی و وسیع تر کانادا دارد.<\/p>\n<p>از همین ابتدا باید بگوییم ماهیت <a href=\"https:\/\/nilgamsafar.com\/blog\/get-canada-residency-through-investment\/\">اقامت کانادا از طریق سرمایه گذاری<\/a> متفاوت از چیزی است که در ذهن شما نقش بسته، یعنی فقط نیاز به یک سرمایه و بودجه عظیم برای سرمایه گذاری در کشور کانادا و اخذ اقامت این کشور ندارد، بلکه در واقع ویزای سرمایه گذاری کشور کانادا همان ویزای استارت آپ و کارآفرینی است که به متقاضیان واجد شرایط این اجازه را می دهد تا با داشتن ایده کاری جدید و سرمایه مکفی، قدم به خاک کانادا گذاشته و با استفاده از ویزای سرمایه گذاری، مقدمات زندگی و اقامت بلند مدت در این کشور را فراهم کنند.<\/p>\n<p>برای این که توضیحات ارائه شده شما را گیج نکند، در ادامه با ما همراه باشید تا جدیدترین جزئیات این برنامه مهاجرت تجاری و استارت آپ را که به ویزای سرمایه‌گذاری کشور کانادا معروف است به شما شرح دهیم.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter size-full wp-image-14119\" src=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/investing-in-canada.jpg\" alt=\"\" width=\"650\" height=\"433\" srcset=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/investing-in-canada.jpg 650w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/investing-in-canada-300x200.jpg 300w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/investing-in-canada-148x99.jpg 148w\" sizes=\"(max-width: 650px) 100vw, 650px\" \/><\/p>\n<p><strong>ویزای سرمایه گذاری کانادا<\/strong><\/p>\n<p>طبق اطلاعات ارائه شده در وب سایت اداره مهاجرت و شهروندی Canada.ca، این ویزا در دسته اقامت دائم کانادا و زیردسته مهاجرت تجاری (استارت آپ و کارآفرینی) قرار گرفته و شامل جزئیات زیر می شود.<\/p>\n<p>کشور کانادا با آغوش باز تاجران موفقی که به دنبال فرصت ها و چالش های جدید در کشور کانادا هستند را می پذیرد. برنامه مهاجرت تجاری که با نام ویزای سرمایه‌گذاری نیز شناخته می شود برای تشویق و تسهیل پذیرش این افراد واجد شرایط طراحی شده است.<\/p>\n<p>به بیانی دیگر، هر دو بخش دولت فدرال و استانی کشور کانادا پذیرای این دسته از متقاضیان مهاجرت تجاری است و برای این که بتوانند یک کسب و کار جدید را در کانادا راه انداخته و با موفقیت در این کشور اقامت پیدا کنند، خدمات مختلفی را ارائه می دهد.<\/p>\n<p>باز هم بر روی این موضوع تاکید می کنیم که سرمایه گذاری مجزا و بدون داشتن سابقه و پیش زمینه فعالیت تجاری در کشور کانادا وجود نداشته و ویزای سرمایه‌گذاری همان برنامه استارت آپ و کارآفرینی است که با نام Start-up Business Class شناخته می شود. در ادامه تمامی جزئیات این طرح جذاب مهاجرتی به کشور کانادا را به صورت بخش به بخش به شما توضیح می دهیم:<\/p>\n<p>مشاغل استارت آپی شامل چه مواردی می شوند؟<\/p>\n<p>یکی از اولین و مهمترین ارکان اصلی ویزای سرمایه‌گذاری کانادا 2022 ، شناخت کافی از تعریف مشاغل استارت آپی مورد تائید دولت کانادا است. بنابر اطلاعات ارائه شده در وب سایت Canada.ca، مشاغل استارت آپی باید کسب و کارهای جدیدی باشند که باید در کشور کانادا به مرحله اجرا در آیند و جزو مشاغل واجد شرایط محسوب شوند، این بدین معنی است که یک کسب و کار استارت آپی واجد شرایط دریافت ویزای سرمایه‌گذاری کشور کانادا باید یک تعهد از یکی از ارگان های زیر دریافت کند:<\/p>\n<ul>\n<li>گروه angel investor group این موضوع را تائید کند که حداقل 75 هزار دلار کانادا در کسب و کار واجد شرایط شما سرمایه گذاری می کند و یا اینکه دو یا چند گروه زیرمجموعه angel investor groups این موضوع را تائید کنند که به طور گروهی حداقل مقدار 75 هزار دلار کانادا را در بیزینس شما سرمایه گذاری می کنند<\/li>\n<li>سازمان venture capital fund حداقل سرمایه گذاری 200 هزار دلاری را در کسب و کار مورد نظر تائید کرده باشد و یا دو یا چند گروه زیر مجموعه venture capital fund تعهد دهند که این مبلغ را برای این بیزینس سرمایه گذاری می کنند<\/li>\n<li>یک مرکز رشد تجاری مورد تائید دولت کانادا business incubator قبول متقاضی و طرح وی برای برنامه رشد تجاری در کشور کانادا را تائید نماید.<\/li>\n<\/ul>\n<p>سرمایه گذاری به معنی خرید سهام و یا سایر اشکال حقوقی سهام در تجارت متقاضی است و به همین خاطر استفاده از هرگونه بدهی قابل تبدیل و یا اوراق قرضه قابل تبدیل در این برنامه ویزای سرمایه گذاری کانادا 2022 مجاز نیست.<\/p>\n<p>نهادهای تعیین شده و مجاز برنامه ویزای استارت آپ و کارآفرینی کانادا که با نام ویزای سرمایه‌گذاری کشور کانادا نیز شناخته می شود شامل سه نهاد زیر می گردد:<\/p>\n<ul>\n<li>angel investor group<\/li>\n<li>venture capital fund<\/li>\n<li>business incubator<\/li>\n<\/ul>\n<p><strong>شرایط کلی مشاغل مورد تائید کانادا<\/strong><\/p>\n<p>از نگاه دولت کانادا، کسب و کار واجد شرایط و مورد تائید برای شرکت در برنامه ویزای سرمایه‌گذاری کشور کانادا شامل موارد زیر می شود:<\/p>\n<p>شرکتی که به طور قانونی در کانادا ثبت شده و در حال فعالیت و انجام تجارت است، یک کسب و کار واجد شرایط محسوب می شود، البته در زمان ارائه و ایجاد تعهد مورد نیاز دولت کانادا، باید هر دو مورد زیر تحقق پیدا کند:<\/p>\n<ul>\n<li>هر متقاضی تجارت نامبرده باید دارای 10 درصد و یا بیشتر حق رای مربوط به تمام سهام موجود شرکت در آن زمان باشد<\/li>\n<li>متقاضیان کسب و کار استارت آپی و نهاد تعیین شده برای سرمایه گذاری به طور مشترک بیش از 50 درصد از کل حقوق رای مرتبط با تمام سهام شرکت را در اختیار داشته باشد<\/li>\n<\/ul>\n<p>برای اینکه یک تجارت واجد شرایط برای کلاس کسب و کار استارت‌آپ محسوب شود، باید در زمان انجام تعهد در کانادا ثبت شده و به فعالیت خود ادامه دهد. با این حال، برخی ملاحظات برای کسب و کار واجد شرایطی که ثبت آن مشروط به کسب اقامت دائم توسط متقاضی یا متقاضیان است، توسط دولت کانادا در نظر گرفته خواهد شد.<\/p>\n<p>در این بین، واژه تعهد یا commitment به معنی توافق نامه ای بین متقاضی و نهاد تعیین شده است تا یک کسب و کار واجد شرایط در کانادا را راه اندازی کنند. مدارک و جزئیات این توافقنامه در قالب یک برگه مدت\/قرارداد مشتری به همراه گواهی تعهد برای اهداف پروسه کاری ارائه می گردد.<\/p>\n<p>لازم به ذکر است که فرد واجد شرایط شرکت در برنامه ویزای سرمایه‌گذاری کانادا 2022 موفق به دریافت کارت اقامت کانادا در قالب کلاس تجاری استارت آپ می شود که همان <a href=\"https:\/\/nilgamsafar.com\/blog\/canadian-entrepreneur-Visa\/\">برنامه کارآفرینی کانادا<\/a> است.<\/p>\n<p>یکی از نکات مهم در مورد ویزای استارت آپ و سرمایه گذاری در کشور کانادا وجود فردی به نام Essential Person است. فردی که یک شرکت کننده ضروری و مهم در برنامه کسب و کار بوده و از جانب نهاد تائید شده مثل angel investor group ، venture capital fund  و یا business incubator به عنوان یک فرد اساسی و مهم در گواهی تعهد و نامه پشتیبان ذکر شده است.<\/p>\n<p>در صورتی که درخواست فرد ضروری و مهم پرونده استارت آپ به هر دلیلی رد شود، تمامی درخواست های مرتبط با آن پرونده و تعهد نیز ریجکت خواهد شد.<\/p>\n<p>بعد از شکل گیری توافق نامه دو طرفه بین متقاضی و یا متقاضیان پروژه استارت آپی با نهاد مورد تائید دولت کانادا، گواهی تعهد به همراه قرارداد به صورت اینترنتی و الکترونیکی برای سازمان IRCC ارسال می شود.<\/p>\n<p>یکی دیگر از موارد مهم پرونده درخواست ویزای سرمایه گذاری کانادا 2022، نامه پشتیبانی است که باید از سوی یکی از نهادهای مورد تائید یعنی angel investor group, venture capital fund و یا business incubator صادر شود و در پرونده درخواستی ویزا لحاظ گردد.<\/p>\n<p>باید به خاطر داشته باشید که برنامه استارت آپی و ویزای سرمایه‌گذاری کانادا در استان کبک متفاوت بوده و از قانون فدرالی این کشور تبعیت نمی کند. از این رو شما باید به صورت مجزا به وب سایت رسمی این برنامه در استان کبک با نام Ministère de l&#8217;Immigration, de la Diversité et de l&#8217;Inclusion (MIDI) مراجعه کنید.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter size-full wp-image-14120\" src=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/business-people-startup-canada.jpg\" alt=\"\" width=\"674\" height=\"451\" srcset=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/business-people-startup-canada.jpg 674w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/business-people-startup-canada-300x201.jpg 300w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/business-people-startup-canada-148x99.jpg 148w\" sizes=\"(max-width: 674px) 100vw, 674px\" \/><\/p>\n<p>شرایط متقاضی ویزای سرمایه گذاری کانادا<\/p>\n<p>به طور معمول درخواست و پرونده شما در دسته کلاس تجاری استارت آپ و کارافرینی قرار گرفته و به عنوان متقاضی ویزای سرمایه گذاری کانادا 2022 ، شما ملزم به داشتن شرایط زیر هستید:<\/p>\n<ul>\n<li>داشتن گواهی تعهد معتبر از یک نهاد تعیین شده<\/li>\n<li>داشتن مهارت بالای زبان انگلیسی، فرانسوی و یا هر دو<\/li>\n<li>برخورداری از بودجه و نامه تمکن مالی<\/li>\n<\/ul>\n<p>در شرط اول، چنانچه نهاد تعیین شده نامه پشتیبانی از کسب و کار شما ارائه دهد، به این معنی است که دارای پشتیابی و سرمایه اولیه مورد نیاز برای شروع کار جدید خود در کانادا هستید. از این رو، یک فرم و گواهی تعهد از جانب نهاد به صورت مستقیم برای سازمان IRCC ارسال می شود تا مورد ارزیابی قرار گیرد.<\/p>\n<p>باید به این موضوع توجه داشته باشید که نامه پشتیبان برای حداکثر 6 ماه از زمان صدور اعتبار دارد، این بدین معنی است که باید در بازه 6 ماهه صدور نامه پشتیبان برای ویزای سرمایه‌گذاری کانادا و کارت اقامت دائم (کلاس استارت آپ تجاری) اقدام نمایید.<\/p>\n<p>در شرط دوم شما باید دارای توانایی و مهارت لازم برای برقراری ارتباط به یک یا دو زبان رسمی کشور کانادا یعنی زبان انگلیسی یا فرانسوی باشید. این فاکتور برای یک مهاجر تجاری و ویزای استارت آپ کانادا بسیار مهم و حیاتی محسوب می شود.<\/p>\n<p>در واقع داشتن مهارت کافی زبان به شما کمک می کند تا به سرعت با بازار کار کشور کانادا هماهنگ شده و تطبیق پیدا کنید. حداقل سطح و مهارت مورد نیاز برای درخواست ویزای سرمایه‌گذاری کانادا 2022 سطح مهارتی بنچ مارک 5 در هر یک از زبان های فرانسوی یا انگلیسی و هر 4 مهارت زبانی است. این سطح زبانی براساس استاندارد Canadian Language Benchmarks و یا Niveaux de compétence linguistique canadiens تعیین می شود.<\/p>\n<p>شما باید یکی از مدارک زبان زیر را به همراه سایر مدارک مورد نیاز ویزای سرمایه گذاری کشور کانادا برای دولت این کشور ارسال کنید:<\/p>\n<ul>\n<li>مدرک زبان سلپیپ جنرال (انگلیسی)<\/li>\n<li>مدرک زبان آیلتس جنرال (انگلیسی)<\/li>\n<li>مدرک TEF و یا TCF زبان فرانسوی<\/li>\n<\/ul>\n<p>در صورتی که یک کپی معتبر از نتیجه آزمون زبان خود را به همراه سایر مدارک درخواست ویزای کانادا به سازمان CIO نفرستید، پرونده شما ناقص تلقی شده و مورد ارزیابی قرار نخواهد گرفت.<\/p>\n<p>باید به این نکته مهم توجه داشته باشید که نباید بیشتر از دو سال از زمان شرکت در آزمون زبان شما گذشته باشد، در غیر این صورت، نتیجه ارسالی مورد تائید نخواهد بود.<\/p>\n<p>یکی دیگر از شروط اساسی درخواست ویزای سرمایه‌گذاری کانادا (استارت آپ و کارآفرینی) داشتن بودجه و تمکن مالی کافی برای اقامت و زندگی در کشور کانادا است.<\/p>\n<p>در واقع، دولت کانادا به استثنای سرمایه گذاری ارائه شده توسط نهادهای تعیین شده در کسب و کار جدید و پیشنهادی متقاضی، هیچ گونه کمک مالی شخصی به متقاضیان مهاجرت تجاری و برنامه استارت آپی این کشور نمی کند.<\/p>\n<p>مقدار سرمایه مورد نیاز که تحت عنوان تمکن مالی شناخته می شود و برای پوشش سالانه هزینه های زندگی در کشور کانادا در نظر گرفته شده است، براساس اندازه خانواده و تعداد نفرات متغیر بوده و هر ساله به روز رسانی می شود. این فاکتور ویزای سرمایه‌گذاری کشور کانادا که با نام انگلیسی Proof of funds نیز شناخته می شود شامل تمام اعضای درجه یک خانواده شما می شود (حتی افرادی که قرار نیست با شما به کانادا قدم بگذارند) و شامل جزئیات زیر می شود:<\/p>\n<table width=\"875\">\n<tbody>\n<tr>\n<td>تعداد اعضای خانواده<\/td>\n<td>مقدار بودجه برحسب دلار کانادا<\/td>\n<\/tr>\n<tr>\n<td>1<\/td>\n<td>13.213<\/td>\n<\/tr>\n<tr>\n<td>2<\/td>\n<td>16.449<\/td>\n<\/tr>\n<tr>\n<td>3<\/td>\n<td>20.222<\/td>\n<\/tr>\n<tr>\n<td>4<\/td>\n<td>24.553<\/td>\n<\/tr>\n<tr>\n<td>5<\/td>\n<td>27.847<\/td>\n<\/tr>\n<tr>\n<td>6<\/td>\n<td>31.407<\/td>\n<\/tr>\n<tr>\n<td>7<\/td>\n<td>34.967<\/td>\n<\/tr>\n<tr>\n<td>هر عضو بیشتر از خانواده<\/td>\n<td>3.560<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p>بودجه و تمکن مالی مورد نیاز شما برای ویزای سرمایه گذاری 2022 باید در دسترس و قابل انتقال به حساب های بانکی بین المللی در کانادا باشد و کاملاً به شما تعلق داشته باشد (قرضی و در مالکیت کسی دیگر نباشد).<\/p>\n<p>شما باید در قالب نامه تمکن مالی بانکی 6 ماهه گذشته بودجه مورد نیاز دولت کانادا را اثبات کرده و ارائه دهید. شما همچنین این امکان را دارید تا حداکثر 10 هزار دلار کانادا را به صورت نقدی با خود همراه داشته و با این مقدار پول به کشور کانادا وارد شوید. در صورتی که پول نقدی شما بیش از این مقدار است، باید آن را به اطلاع افسران مرزی کانادا برسانید.<\/p>\n<p>لازم به ذکر است که ارائه اطلاعات اثر انگشت و عکس بیومتریک متقاضی اصلی و اعضای خانواده در یکی از مراکز خدمات ویزای کانادا الزامی بوده و باید بعد از درخواست ویزای سرمایه‌گذاری کشور کانادا انجام شود.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter wp-image-14124 size-full\" src=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/fund-needed-startup-visa-canada.jpg\" alt=\"\" width=\"650\" height=\"487\" srcset=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/fund-needed-startup-visa-canada.jpg 650w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/fund-needed-startup-visa-canada-300x225.jpg 300w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/fund-needed-startup-visa-canada-148x111.jpg 148w\" sizes=\"(max-width: 650px) 100vw, 650px\" \/><\/p>\n<p><strong>مدارک مورد نیاز ویزای سرمایه گذاری کانادا<\/strong><\/p>\n<p>طبق اطلاعات ارائه شده در وب سایت Canada.ca، فهرست مدارک درخواست ویزای استارت آپ و کارآفرینی شامل موارد زیر می شود:<\/p>\n<ul>\n<li>گواهی عدم سوءپیشینه<\/li>\n<li>نامه تمکن مالی بانکی<\/li>\n<li>آزمایش مدیکال کانادا<\/li>\n<li>ترجمه رسمی مدارک کاری، تحصیلی، هویتی و مالی متقاضی<\/li>\n<li>گواهی تعهد نهاد مورد تائید دولت کانادا<\/li>\n<li>مدرک زبان بین المللی<\/li>\n<li>نامه پشتیبانی<\/li>\n<li>فرم درخواست تکمیل شده ویزای سرمایه گذاری<\/li>\n<li>رسید پرداخت هزینه درخواست ویزا، بیومتریک و انگشت نگاری و اقامت دائم کانادا RPRF<\/li>\n<li>اصل و کپی پاسپورت معتبر متقاضی<\/li>\n<\/ul>\n<p>با توجه به این که ویزای سرمایه‌گذاری کانادا دارای جزئیات فراوانی بوده و وجود هرگونه نقص در اطلاعات ارائه شده و مدارک مورد نیاز پرونده موجب ریجکت درخواست ویزای استارت آپ می شود، توصیه می کنیم که حتماً از مشاوره و خدمات تخصصی کارشناسان مجرب نیلگام در این زمینه استفاده کنید.<\/p>\n<p><strong>حداقل سرمایه برای ویزای سرمایه گذاری کانادا<\/strong><\/p>\n<p>برای این موضوع نمی توان عدد دقیقی گفت چون حداقل سرمایه مورد نیاز برای ویزای سرمایه‌گذاری کشور کانادا برحسب قوانین فدرالی و یا طرح استانی برنامه استارت آپ و کارآفرینی متغیر بوده و از حداقل 100 هزار دلار تا 800 هزار دلار ادامه پیدا می کند.<\/p>\n<p>از این رو شما باید اول استان و شهر مورد نظر خود برای مهاجرت به کشور کانادا را انتخاب کرده و طبق بیزینس پلن و قوانین جاری فدرالی و یا استانی کشور کانادا، خود را از تمامی جوانب کاری، سوابق تحصیلی و یا مالی آماده نمایید.<\/p>\n<p>در حال حاضر برنامه های مختلف <a href=\"https:\/\/nilgamsafar.com\/immigration\/bc-entrepreneur-Immigration-Program\">ویزای کارآفرینی بریتیش کلمبیا<\/a>، استارت آپ انتاریو کانادا و کارآفرینی نیوبرانزویک (ویزای سرمایه‌گذاری) توسط موسسه مهاجرتی نیلگام ارائه می شود و هر کدام دارای شرایط مختلف و متعددی هستند که بعد از مشاوره و ارزیابی اولیه به شما معرفی می شوند.<\/p>\n<p>از این رو، چنانچه در مورد میزان سرمایه و بودجه اولیه، بیزینس پلن، شرایط تحصیلی، سوابق کاری و یا هر چیز دیگری شک داشته و نمی دانید که تا چه اندازه احتمال موفقیت در اخذ ویزای سرمایه گذاری کانادا 2022 دارید، تنها کافیست تا از خدمات و مشاوره تخصصی نیلگام در این زمینه استفاده کنید.<\/p>\n<p>کارشناسان مجرب نیلگام آماده پاسخگویی به تمامی سوالات شما در مورد انواع روش های استارتاپی و ویزای سرمایه‌گذاری در کشور کانادا بوده و شما را از آخرین جزئیات <a href=\"https:\/\/nilgamsafar.com\/blog\/start-up-visa-canada\/\">خرید بیزینس در کانادا و برنامه های استارتاپی<\/a> مطلع می سازند.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter size-full wp-image-14125\" src=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/Canada-Start-up-Visa.jpg\" alt=\"\" width=\"750\" height=\"450\" srcset=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/Canada-Start-up-Visa.jpg 750w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/Canada-Start-up-Visa-300x180.jpg 300w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/Canada-Start-up-Visa-148x89.jpg 148w\" sizes=\"(max-width: 750px) 100vw, 750px\" \/><\/p>\n<p><strong>مدت زمان گرفتن ویزای سرمایه گذاری کانادا<\/strong><\/p>\n<p>با احتساب زمان ارائه درخواست ویزا و انجام انگشت نگاری و عکس بیومتریک، مدت زمان بررسی و ارزیابی درخواست ویزای استارتاپی کانادا شما و صدور ویزا و کارت اقامت برای شما بین 12 تا 16 ماه کاری خواهد بود.<\/p>\n<p>در صورتی که مدارک شما تکمیل نباشد و نیاز به صدور مدارک پشتیبان و یا اصلاح مدارک وجود داشته باشد، پروسه ارزیابی درخواست ویزا با تاخیر روبرو شده و مدت زمان گرفتن ویزای سرمایه‌گذاری کشور کانادا از این مقدار بیشتر خواهد شد.<\/p>\n<p><strong>هزینه ویزای سرمایه گذاری کانادا<\/strong><\/p>\n<p>طبق آخرین اطلاعات ارائه شده در وب سایت اداره مهاجرت و شهروندی کشور کانادا، هزینه این نوع از ویزا که همان برنامه کارآفرینی و استارت آپ است شامل هزینه درخواست 1575 دلاری و هزینه حق اقامت دائم کشور کانادا (500 دلاری) می شود و در مجموع برای متقاضی اصلی 2075 دلار کانادا هزینه خواهد داشت.<\/p>\n<p>این در حالی است که هزینه بیومتریک و انگشت نگاری به ازای هر نفر 85 دلار بوده و برای خانواده ای که به طور همزمان درخواست دهند معادل 170 دلار کانادا خواهد بود.<\/p>\n<p>در کنار این موارد، هزینه درخواست ویزا برای همسر و حق اقامت دائم کانادا معادل 1325 دلار و برای هر فرزند وابسته معادل 225 دلار خواهد بود. شما همچنین باید موارد دیگر از جمله هزینه کارگزاری خدمات ویزا، آزمایش مدیکال، گواهی سوءپیشینه پلیس و آزمون زبان را نیز لحاظ کنید که در حدود 400 تا 500 دلار می شود.<\/p>\n<p>در نهایت باز هم باید بر این موضوع تاکید کنیم که ویزای سرمایه‌گذاری کانادا جدا از طرح های قابل ارائه کارآفرینی و استارت آپ نیست و نیاز به بیزینس پلن و شرایط مشخصی دارد. یعنی تنها صرف داشتن بودجه و سرمایه بالا نمی توانید برای ویزای کانادا و اقامت در این کشور اقدام نمایید و نیاز به شرایط و فاکتورهای مختلفی خواهید داشت.<\/p>\n<p>امکان پرداخت هزینه خدمات با ارز دیجیتال امکان پذیر است. برای اطلاعات بیشتر با ما تماس بگیرید.<\/p>\n<p><a href=\"tel:+982175237\">75237 &#8211; 021 <\/a><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>اگر مایل هستید تا در مورد جدیدترین جزئیات ویزای سرمایه گذاری کانادا 2022 و حداقل سرمایه برای ویزای سرمایه گذاری<\/p>\n","protected":false},"author":27,"featured_media":15773,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[82],"tags":[],"countries":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO Premium plugin v20.9 (Yoast SEO v20.9) - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>ویزای سرمایه گذاری کانادا 2022 - نیلگام سفر<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/nilgamsafar.com\/blog\/investment-visa-startup-canada\/\" \/>\n<meta property=\"og:locale\" content=\"fa_IR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"ویزای سرمایه گذاری کانادا 2022\" \/>\n<meta property=\"og:description\" content=\"اگر مایل هستید تا در مورد جدیدترین جزئیات ویزای سرمایه گذاری کانادا 2022 و حداقل سرمایه برای ویزای سرمایه گذاری\" \/>\n<meta property=\"og:url\" content=\"https:\/\/nilgamsafar.com\/blog\/investment-visa-startup-canada\/\" \/>\n<meta property=\"og:site_name\" content=\"نیلگام سفر\" \/>\n<meta property=\"article:published_time\" content=\"2023-07-15T13:13:26+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-09-11T10:58:45+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/upload_ee081a67087cea2c9f84fa3f4c66c7b8-thumb.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"450\" \/>\n\t<meta property=\"og:image:height\" content=\"300\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"نیلگام سفر\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"نیلگام سفر\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/nilgamsafar.com\/blog\/investment-visa-startup-canada\/#article\",\"isPartOf\":{\"@id\":\"https:\/\/nilgamsafar.com\/blog\/investment-visa-startup-canada\/\"},\"author\":{\"name\":\"نیلگام سفر\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05\"},\"headline\":\"ویزای سرمایه گذاری کانادا 2022\",\"datePublished\":\"2023-07-15T13:13:26+00:00\",\"dateModified\":\"2023-09-11T10:58:45+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/nilgamsafar.com\/blog\/investment-visa-startup-canada\/\"},\"wordCount\":81,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/nilgamsafar.com\/#organization\"},\"articleSection\":[\"ویزا\"],\"inLanguage\":\"fa-IR\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/nilgamsafar.com\/blog\/investment-visa-startup-canada\/#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/nilgamsafar.com\/blog\/investment-visa-startup-canada\/\",\"url\":\"https:\/\/nilgamsafar.com\/blog\/investment-visa-startup-canada\/\",\"name\":\"ویزای سرمایه گذاری کانادا 2022 - نیلگام سفر\",\"isPartOf\":{\"@id\":\"https:\/\/nilgamsafar.com\/#website\"},\"datePublished\":\"2023-07-15T13:13:26+00:00\",\"dateModified\":\"2023-09-11T10:58:45+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/nilgamsafar.com\/blog\/investment-visa-startup-canada\/#breadcrumb\"},\"inLanguage\":\"fa-IR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/nilgamsafar.com\/blog\/investment-visa-startup-canada\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/nilgamsafar.com\/blog\/investment-visa-startup-canada\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/nilgamsafar.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"ویزای سرمایه گذاری کانادا 2022\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/nilgamsafar.com\/#website\",\"url\":\"https:\/\/nilgamsafar.com\/\",\"name\":\"نیلگام سفر\",\"description\":\"مرکز تخصصی مهاجرت، اخذ اقامت و ویزا\",\"publisher\":{\"@id\":\"https:\/\/nilgamsafar.com\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/nilgamsafar.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"fa-IR\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/nilgamsafar.com\/#organization\",\"name\":\"نیلگام سفر\",\"url\":\"https:\/\/nilgamsafar.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"fa-IR\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png\",\"contentUrl\":\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png\",\"width\":200,\"height\":80,\"caption\":\"نیلگام سفر\"},\"image\":{\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/\"}},{\"@type\":\"Person\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05\",\"name\":\"نیلگام سفر\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"fa-IR\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585\",\"contentUrl\":\"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585\",\"caption\":\"نیلگام سفر\"},\"url\":\"https:\/\/nilgamsafar.com\/blog\/author\/blog\/\"}]}<\/script>\n<!-- \/ Yoast SEO Premium plugin. -->","yoast_head_json":{"title":"ویزای سرمایه گذاری کانادا 2022 - نیلگام سفر","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/nilgamsafar.com\/blog\/investment-visa-startup-canada\/","og_locale":"fa_IR","og_type":"article","og_title":"ویزای سرمایه گذاری کانادا 2022","og_description":"اگر مایل هستید تا در مورد جدیدترین جزئیات ویزای سرمایه گذاری کانادا 2022 و حداقل سرمایه برای ویزای سرمایه گذاری","og_url":"https:\/\/nilgamsafar.com\/blog\/investment-visa-startup-canada\/","og_site_name":"نیلگام سفر","article_published_time":"2023-07-15T13:13:26+00:00","article_modified_time":"2023-09-11T10:58:45+00:00","og_image":[{"width":450,"height":300,"url":"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/upload_ee081a67087cea2c9f84fa3f4c66c7b8-thumb.jpg","type":"image\/jpeg"}],"author":"نیلگام سفر","twitter_card":"summary_large_image","twitter_misc":{"Written by":"نیلگام سفر"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/nilgamsafar.com\/blog\/investment-visa-startup-canada\/#article","isPartOf":{"@id":"https:\/\/nilgamsafar.com\/blog\/investment-visa-startup-canada\/"},"author":{"name":"نیلگام سفر","@id":"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05"},"headline":"ویزای سرمایه گذاری کانادا 2022","datePublished":"2023-07-15T13:13:26+00:00","dateModified":"2023-09-11T10:58:45+00:00","mainEntityOfPage":{"@id":"https:\/\/nilgamsafar.com\/blog\/investment-visa-startup-canada\/"},"wordCount":81,"commentCount":0,"publisher":{"@id":"https:\/\/nilgamsafar.com\/#organization"},"articleSection":["ویزا"],"inLanguage":"fa-IR","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/nilgamsafar.com\/blog\/investment-visa-startup-canada\/#respond"]}]},{"@type":"WebPage","@id":"https:\/\/nilgamsafar.com\/blog\/investment-visa-startup-canada\/","url":"https:\/\/nilgamsafar.com\/blog\/investment-visa-startup-canada\/","name":"ویزای سرمایه گذاری کانادا 2022 - نیلگام سفر","isPartOf":{"@id":"https:\/\/nilgamsafar.com\/#website"},"datePublished":"2023-07-15T13:13:26+00:00","dateModified":"2023-09-11T10:58:45+00:00","breadcrumb":{"@id":"https:\/\/nilgamsafar.com\/blog\/investment-visa-startup-canada\/#breadcrumb"},"inLanguage":"fa-IR","potentialAction":[{"@type":"ReadAction","target":["https:\/\/nilgamsafar.com\/blog\/investment-visa-startup-canada\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/nilgamsafar.com\/blog\/investment-visa-startup-canada\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/nilgamsafar.com\/"},{"@type":"ListItem","position":2,"name":"ویزای سرمایه گذاری کانادا 2022"}]},{"@type":"WebSite","@id":"https:\/\/nilgamsafar.com\/#website","url":"https:\/\/nilgamsafar.com\/","name":"نیلگام سفر","description":"مرکز تخصصی مهاجرت، اخذ اقامت و ویزا","publisher":{"@id":"https:\/\/nilgamsafar.com\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/nilgamsafar.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"fa-IR"},{"@type":"Organization","@id":"https:\/\/nilgamsafar.com\/#organization","name":"نیلگام سفر","url":"https:\/\/nilgamsafar.com\/","logo":{"@type":"ImageObject","inLanguage":"fa-IR","@id":"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/","url":"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png","contentUrl":"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png","width":200,"height":80,"caption":"نیلگام سفر"},"image":{"@id":"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/"}},{"@type":"Person","@id":"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05","name":"نیلگام سفر","image":{"@type":"ImageObject","inLanguage":"fa-IR","@id":"https:\/\/nilgamsafar.com\/#\/schema\/person\/image\/","url":"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585","contentUrl":"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585","caption":"نیلگام سفر"},"url":"https:\/\/nilgamsafar.com\/blog\/author\/blog\/"}]}},"_links":{"self":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/posts\/14110"}],"collection":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/users\/27"}],"replies":[{"embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/comments?post=14110"}],"version-history":[{"count":5,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/posts\/14110\/revisions"}],"predecessor-version":[{"id":18467,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/posts\/14110\/revisions\/18467"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/media\/15773"}],"wp:attachment":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/media?parent=14110"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/categories?post=14110"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/tags?post=14110"},{"taxonomy":"countries","embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/countries?post=14110"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}