{"id":14142,"date":"2023-07-15T18:01:33","date_gmt":"2023-07-15T13:31:33","guid":{"rendered":"https:\/\/upload-2.ir\/?p=14142"},"modified":"2023-09-11T16:01:36","modified_gmt":"2023-09-11T11:31:36","slug":"simcard-turkey","status":"publish","type":"post","link":"https:\/\/nilgamsafar.com\/blog\/simcard-turkey\/","title":{"rendered":"اینترنت در استانبول | استفاده از سیم کارت در ترکیه"},"content":{"rendered":"<p>این مطلب مخصوص افرادیست که در آینده نزدیک قصد سفر به کشور زیبای ترکیه را دارند و می‌خواهند از نحوه استفاده از سیم کارت در ترکیه و یا استفاده از اینترنت در استانبول اطلاع داشته باشند. به هرحال به اشتراک گذاشتن چند عکس‌ مرغوب از لحظات خاطره‌انگیز سفر راه دوری نمی‌رود و از آن واجب‌تر کارهایی مثل سفارش تاکسی، سفارش غذا و یا پیدا کردن آدرس روی نقشهٔ گوگل، بدون اینترنت عملا غیرممکن هستند. با این مطلب همراه باشید تا به اتفاق به بررسی گزینه‌های خرید سیم کارت در ترکیه بپردازیم.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter wp-image-14155 size-full\" src=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/sunset-4856129_1280.jpg\" alt=\"\" width=\"1280\" height=\"853\" srcset=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/sunset-4856129_1280.jpg 1280w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/sunset-4856129_1280-300x200.jpg 300w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/sunset-4856129_1280-1024x682.jpg 1024w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/sunset-4856129_1280-768x512.jpg 768w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/sunset-4856129_1280-1200x800.jpg 1200w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/sunset-4856129_1280-148x99.jpg 148w\" sizes=\"(max-width: 1280px) 100vw, 1280px\" \/><\/p>\n<p><strong>استفاده از سیم کارت در ترکیه <\/strong><\/p>\n<p>تا به حال شده که بعد از <a href=\"https:\/\/nilgamsafar.com\/blog\/abroad-travel-checklist\">سفر خارج از کشور<\/a>، با دیدن قبض موبایل و در اوج حیرت، به این فکر کنید که حتماً اشتباهی پیش آمده؟ البته که حق با شماست و حتماً اشتباهی پیش آمده! با این تفاوت که این ماجرا ربطی به خطای اپراتور و بروز اشکال در حساب و کتاب قبض موبایل ندارد. در واقع تنها اشتباهی که این وسط پیش آمده، اعتماد بیش از حد ما به سرویس رومینگ تلفن همراه بوده است. پس برای اینکه در آینده به چنین شوکی دچار نشویم، باید بهترین و به صرفه‌ترین راه ممکن را انتخاب کنیم و برای استفاده از سیم کارت در ترکیه، سیمکارت اپراتورهای ترکی را بخریم و کلاً دور سرویس رومینگ را خط بکشیم.<\/p>\n<p>هزینه خرید سیم کارت در ترکیه در مقایسه با سایر روشها<\/p>\n<p>خرید سیمکارت در قیاس با استفاده از رومینگ و حتی اتصال با مودم‌های MiFi به مراتب ارزانتر است. مثلاً رومینگ تلفن برای استفاده از اینترنت در استانبول می‌تواند به ازای هر دقیقه، چیزی در حدود ۱۰ یورو هزینه بردارد. از آن طرف هم خرید یک مودم مخصوص Mi-Fi (اتصال به وای فای شهری برای دستگاه‌های موبایل) به همراه مقادیری شارژ اولیه تا ۲۰۰ یورو آب می‌خورد. در حالیکه با رقمی کمتر از ۱۰۰ الی ۲۰۰ لیر می‌توان یکی از سیمکارتهای اعتباری ترکیه را با شارژ کافی تهیه کرد و متحمل هزینهٔ بیخودی نشد.<\/p>\n<p>گزینه های استفاده از سیم کارت در ترکیه<\/p>\n<p>راه اول اینست که سیمکارت فیزیکی یکی از اپراتورهای ترکیه را از کشور خودمان تهیه کنیم که متاسفانه تا این لحظه، خبری از نمایندگی فروش هیچ کدام از آنها در ایران نداریم و بهتر است که روی این شیوه حساب باز نکنیم. مورد دوم تهیهٔ یک سیمکارت مجازی یا eSIM است که بصورت آنلاین از هر جای دنیا قابل انجام است اما نیاز به دستکاری تلفن دارد و با دردسرهای خودش همراه است. مورد آخر و بهترین راه ممکن اینست که مقادیری صبوری به خرج دهیم و سیمکارت اعتباری یا اصطلاحاً Prepaid را از خود ترکیه تهیه کنیم.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter size-full wp-image-14157\" src=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/office-620822_1280-1024x680-1.jpg\" alt=\"\" width=\"1024\" height=\"680\" srcset=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/office-620822_1280-1024x680-1.jpg 1024w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/office-620822_1280-1024x680-1-300x199.jpg 300w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/office-620822_1280-1024x680-1-768x510.jpg 768w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/office-620822_1280-1024x680-1-148x98.jpg 148w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/p>\n<p>مدارک لازم برای خرید سیم کارت در ترکیه<\/p>\n<p>پاسپورت تنها مدرک لازم برای خرید سیمکارت در ترکیه است و در تمامی دفاتر امور مشترکین و باجه‌ها و نمایندگی‌ها، مدرک دیگری از شما درخواست نمی‌شود. فقط کافیست که بعد از مراجعه به این دفاتر و یا در خود فرودگاه، فرم خرید سیمکارت در ترکیه را پر کنید و سیمکارت اعتباری را بلافاصله تحویل بگیرید. خرید سیمکارت دائمی فقط برای شهروندان ترکیه امکانپذیر است و برای سفرهایی که بیش از ۳ ماه طول می‌کشند، نیاز به رجیستر گوشی و پرداخت مالیات وجود دارد. حالا که صحبت مالیات به میان آمد، آیا با <a href=\"https:\/\/nilgamsafar.com\/blog\/turkey-tax-system-foreigners\">سیستم مالیات در ترکیه <\/a>آشنایی دارید؟<\/p>\n<p>فروش اینترنت در استانبول توسط چه شرکتهایی انجام می‌شود؟<\/p>\n<p>بدیهی است که خرید سیمکارت یا بسته اینترنت در استانبول تفاوتی با سایر شهرها ندارد و تعرفهٔ‌ اپراتورهای موبایل در سراسر کشور ثابت هستند. در کشور ترکیه سه اپراتور اصلی ترکسل، ودافُن و ترک تلکام بازیگران اصلی مخابرات ترکیه هستند و برای قیمت‌ مناسب‌، مراجعه به داخل شهر و دفاتر و نمایندگی‌های موجود عاقلانه‌تر است. وگرنه در خود فرودگاه هم باجه‌هایی برای تهیه‌ٔ سیمکارت وجود دارد. اما از آنجایی که همه چیز در فرودگاه دولا و پهناست، این شیوه چندان توصیه نمی‌شود. در ادامه به معرفی مختصر اپراتورهای موبایل ترکیه می‌پردازیم.<\/p>\n<p>مقایسه اپراتورهای اصلی ترکیه<\/p>\n<p>اینطور که پیداست ترکسل، بزرگترین اپراتور تلفن همراه در ترکیه بوده و بیشترین پوشش و تعداد مشتریان را در اختیار دارد. شرکت بین‌المللی ودافن هم از حیث پوشش و تعداد کاربر، اپراتور دوم ترکیه است و ترک تلکام در مقام سوم قرار دارد. اگر قصد اقامت طولانی‌تری در ترکیه دارید و یا به هر دلیلی حجم دیتای بالایی مد نظرتان است، بسته‌های ودافن را مد نظر داشته باشید چون به نظر می‌رسد که برای حجم بالا، قیمت‌های به صرفه‌تری نسبت به ترکسل دارد. بنابراین انتخاب اول ترکسل و در صورت نیاز به دانلود و یوتیوب‌گردی و غیره، ودافن بیشتر توصیه می‌شود.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter size-full wp-image-14158\" src=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/What-is-the-best-telecom-company-to-buy-a-SIM-card-in-Turkey-All-you-need-to-know6.jpg\" alt=\"\" width=\"935\" height=\"530\" srcset=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/What-is-the-best-telecom-company-to-buy-a-SIM-card-in-Turkey-All-you-need-to-know6.jpg 935w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/What-is-the-best-telecom-company-to-buy-a-SIM-card-in-Turkey-All-you-need-to-know6-300x170.jpg 300w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/What-is-the-best-telecom-company-to-buy-a-SIM-card-in-Turkey-All-you-need-to-know6-768x435.jpg 768w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/What-is-the-best-telecom-company-to-buy-a-SIM-card-in-Turkey-All-you-need-to-know6-148x84.jpg 148w\" sizes=\"(max-width: 935px) 100vw, 935px\" \/><\/p>\n<p>ترکسل<\/p>\n<p>اپراتور ترکسل Turkcell با پوشش‌ مناسب و قیمت‌های معقول گزینه اول مسافران است و دفاتر فروش آن در گوشه و کنار شهر پیدا می‌شوند. قیمت یک سیم کارت ترکسل، بسته به طرح و بسته‌ٔ انتخابی از ۵۰ تا ۱۵۰ لیر متفاوت بوده و تقریباً با تمام گوشی‌ها و پروتکل‌ها از قدیمی‌ترینشان که 2G باشد تا 3G و  4G\/LTE هماهنگ است. برای مشاهدهٔ باقیماندهٔ شارژ یا به قول خودشان کنتور kontör در سیمکارت‌های ترکسل، باید از کد #۱۲۳* استفاده کرد. هر ۱۰۰ کیلوبایت دیتای ترکسل یک لیر هزینه دارد و بسته اینترنتی جدید و شارژ مجدد هم با شماره‌گیری ۲۲۲۲ و انتخاب کلمهٔ EVET انجام می‌شود. با سیمکارت ترکسل به ندرت جایی را پیدا می‌کنید که آنتن‌دهی مناسبی نداشته و یا نقطهٔ کور باشد و قیمت هر کیلوبایت آن (بدون بسته و طرح) از سایر اپراتورها ارزانتر است. (وبسایت ترکسل turkcell.com.tr)<\/p>\n<p>ودافن<\/p>\n<p>ودافون Vodafone با داشتن سهم ۲۷ درصدی از کاربران موبایل، دومین اپراتور ترکیه و جدی‌ترین رقیب شرکت ترکسل است و با پوشش‌ قابل قبول و پشتیبانی از تمام فناوری‌های 2G و 3G و 4G\/LTE گزینهٔ ایده‌آلی برای خرید سیمکارت در ترکیه محسوب می‌شود. سیم کارت‌های اعتباری این شرکت از ۷۰ لیر شروع می‌شوند و به مدت چهار ماه اعتبار دارند. طرحی که مثال زدیم فقط مختص به گردشگران و اتباع خارجی است. برای شارژ سیمکارت ودافن کافیست بعد از شماره گیری ۷۵۰۰ و وارد کردن کد ۱۲ رقمی، کلید مربع، و سپس کد پنج رقمی و مجددا کلید مربع وارد شود. برای بررسی اعتبار سیمکارت هم باید کلمهٔ SORGU را به شماره ۳۶۳۶ ارسال کرد و از طریق همین شماره، امکان خرید بسته جدید هم وجود دارد. قیمت هر ۱۰۰ کیلوبایت اینترنت ودافن ۱\/۲ لیر است. مزیت اصلی ودافن بسته‌های جذاب و حجم بالا با قیمت‌های مناسب است. (وبسایت ودافن vodafone.com.tr)<\/p>\n<p>ترک تلکام<\/p>\n<p>کمپانی ترک تلکام Turk Telecom سومین اپراتور مطرح ترکیه است و با پوشش مناسب و طرح‌های رقابتی، تقریباً ۱۷ درصد از کاربران موبایل را در اختیار دارد. ترک تلکام هم مانند دو اپراتور دیگر، از تمام فناوری‌های ارتباطی پشتیبانی می‌کند و غیر از مشترکین عادی، طرح‌هایی را مخصوص مشتریان سازمانی ارائه می‌دهد. مرسومترین سیمکارت ترک تلکام برای مسافران با ۵۰ لیر قابل خریداری است و به صورت پیشفرض ۲۰ لیر شارژ دارد. فعالسازی این سیمکارت در ترکیه با شماره گیری ۵۵۵۵ و انتخاب گزینهٔ EVET انجام می‌شود و هر ۱۰۰ کیلوبایت دیتای آن ۲ لیر هزینه دارد که از دوتای دیگر گرانتر است. پس برای خرید اینترنت در استانبول، بهتر است که دو اپراتور دیگر را در اولویت داشته باشید. مگر اینکه در همان برههٔ <a href=\"https:\/\/nilgamsafar.com\/blog\/travel-guide-turkey-new-rules\">سفر به ترکیه<\/a>، پیشنهاد خیلی وسوسه‌برانگیز و به صرفه‌ای از ترک تلکام وجود داشته باشد. (وبسایت ترک تلکام turktelekom.com.tr)<\/p>\n<p>مشکل غیرفعال شدن سیم کارت در ترکیه<\/p>\n<p>معمولاً‌ غیرفعال شدن سیمکارت در ترکیه زمانیست که بین دو سفر شما و استفاده از سیمکارت یک وقفهٔ شش ماهه ایجاد شود. ساده‌ترین راه برای جلوگیری از این اتفاق، سپردن سیم کارت به یکی از دوستان و آشنایان مقیم ترکیه است که باید زحمت استفادهٔ هر از گاهی از سیمکارت شما را تقبل کنند. اگر هم چنین امکانی نیست، کافیست که چند وقت یکبار رومینگ سیم کارت را در داخل ایران فعال کرده و با مقادیری پرسه در اینترنت و مصرف چند کیلوبایت دیتا، از باطل شدن سیم کارت جلوگیری کرد.<\/p>\n<p>رجیستری گوشی در ترکیه<\/p>\n<p>همانطور که در بخش‌های قبلی اشاره کردیم، برای اقامت بیش از سه ماه یا نود روز در ترکیه،‌ باید گوشی تلفن را به طور رسمی ثبت یا اصطلاحاً رجیستر کرد. این فرایند ۱۵۰۰ لیر هزینه دارد و تنها بعد از سه ماه ماندن در ترکیه امکانپذیر خواهد بود. روال کار این است که ابتدا شماره #۶۰* را وارد کرده و کد منحصر به فرد دستگاه یا همان کد IMEI‌ را دریافت می‌کنید. سپس با در اختیار داشتن این کد به ادارهٔ مالیات رفته و فرم درخواست ثبت تلفن را تکمیل می‌نمایید.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter size-full wp-image-14160\" src=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/buying_a_sim_card_at_istanbul_airport.jpg\" alt=\"\" width=\"1000\" height=\"567\" srcset=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/buying_a_sim_card_at_istanbul_airport.jpg 1000w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/buying_a_sim_card_at_istanbul_airport-300x170.jpg 300w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/buying_a_sim_card_at_istanbul_airport-768x435.jpg 768w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/buying_a_sim_card_at_istanbul_airport-148x84.jpg 148w\" sizes=\"(max-width: 1000px) 100vw, 1000px\" \/><\/p>\n<p>سوالات رایج درباره استفاده از سیمکارت در ترکیه<\/p>\n<p><strong>آیا برای استفاده از اینترنت در استانبول نیازی به خرید سیمکارت هست؟ <\/strong><\/p>\n<p>اگر عمده زمان اقامتتان در منزل آشنایان و یا <a href=\"https:\/\/nilgamsafar.com\/blog\/istanbul-taksim-square-hotels\">هتل های استانبول<\/a> سپری می‌شود، نیاز چندانی به اینترنت نیست. چون هم در هتل و هم در منزل دسترسی به وای فای فراهم است. در غیر اینصورت، برای استفاده از اینترنت در استانبول چاره‌ای جز خرید سیمکارت نیست.<\/p>\n<p><strong>برای خرید سیمکارت یا اینترنت در استانبول به کجا مراجعه کنیم؟ <\/strong><\/p>\n<p>باجه‌ها، مراکز امور مشترکین، نمایندگی اپراتورها و دفاتر پست.<\/p>\n<p><strong>مدت اعتبار استفاده از سیمکارت در ترکیه چقدر است؟ <\/strong><\/p>\n<p>سیمکارتهایی که در ترکیه می‌خرید معمولا ۱۲۰ روز اعتبار دارند و در بدترین حالت در صورت عدم استفاده به مدت ۶ ماه، باطل می‌شوند.<\/p>\n<p><strong>بهترین اپراتور اینترنت در استانبول یا ترکیه کدام است؟ <\/strong><\/p>\n<p>دو اپراتور ترکسل و ودافون گزینه‌های بهتری هستند و پیش از سفر به ترکیه بهتر است از وبسایت آنها در مورد بسته‌های مخصوص توریست‌ها اطلاعات بدست آورید.<\/p>\n<p><strong>آیا امکان خرید سیمکارت دائمی در ترکیه وجود دارد؟ <\/strong><\/p>\n<p>خرید سیمکارت دائمی ترکیه فقط برای کسانی امکانپذیر است که شهروندی ترکیه را در اختیار دارند.<\/p>\n<p><strong>آیا امکان ناسازگاری گوشی با سیم کارت ترکی هست؟ <\/strong><\/p>\n<p>این مورد تنها در برخی از کشورها و در مورد گوشی‌هایی مصداق دارد که از خود اپراتور تهیه شده‌ و به اصطلاح روی شبکهٔ آن اپراتور قفل شده‌ باشند. که خوشبختانه چنین موردی دربارهٔ اپراتورهای ایرانی وجود ندارد و تمام گوشی‌های موجود در بازار، برای استفاده از انواع سیم کارتها جوابگو هستند.<\/p>\n<p><strong>فرمت شماره تلفن در ترکیه چگونه است؟<\/strong><\/p>\n<p>شماره تلفن ثابت در ترکیه ۷ رقمی است و برای تماس بین شهری کافیست که در ابتدای شماره عدد صفر و بعد کد سه رقمی شهر مقصد، و در آخر شمارهٔ هفت رقمی تلفن وارد شود. تماس با موبایل در ترکیه به صورت پیشفرض، تماس راه دور محسوب می‌شود و درست مثل ایران، بعد از شماره گیری صفر اول، به جای کد شهر کد اپراتور و در انتها شمارهٔ موبایل مورد نظر وارد می‌شود.<\/p>\n<p>امکان پرداخت هزینه خدمات با ارز دیجیتال امکان پذیر است. برای اطلاعات بیشتر با ما تماس بگیرید.<\/p>\n<p><a href=\"tel:+982175237\">75237 &#8211; 021 <\/a><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>این مطلب مخصوص افرادیست که در آینده نزدیک قصد سفر به کشور زیبای ترکیه را دارند و می‌خواهند از نحوه<\/p>\n","protected":false},"author":27,"featured_media":15723,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[81],"tags":[],"countries":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO Premium plugin v20.9 (Yoast SEO v20.9) - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>اینترنت در استانبول | استفاده از سیم کارت در ترکیه - نیلگام سفر<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/nilgamsafar.com\/blog\/simcard-turkey\/\" \/>\n<meta property=\"og:locale\" content=\"fa_IR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"اینترنت در استانبول | استفاده از سیم کارت در ترکیه\" \/>\n<meta property=\"og:description\" content=\"این مطلب مخصوص افرادیست که در آینده نزدیک قصد سفر به کشور زیبای ترکیه را دارند و می‌خواهند از نحوه\" \/>\n<meta property=\"og:url\" content=\"https:\/\/nilgamsafar.com\/blog\/simcard-turkey\/\" \/>\n<meta property=\"og:site_name\" content=\"نیلگام سفر\" \/>\n<meta property=\"article:published_time\" content=\"2023-07-15T13:31:33+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-09-11T11:31:36+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/upload_9701806d1d6405ca739ffd21fb74815a-thumb.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"450\" \/>\n\t<meta property=\"og:image:height\" content=\"300\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"نیلگام سفر\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"نیلگام سفر\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/nilgamsafar.com\/blog\/simcard-turkey\/#article\",\"isPartOf\":{\"@id\":\"https:\/\/nilgamsafar.com\/blog\/simcard-turkey\/\"},\"author\":{\"name\":\"نیلگام سفر\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05\"},\"headline\":\"اینترنت در استانبول | استفاده از سیم کارت در ترکیه\",\"datePublished\":\"2023-07-15T13:31:33+00:00\",\"dateModified\":\"2023-09-11T11:31:36+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/nilgamsafar.com\/blog\/simcard-turkey\/\"},\"wordCount\":33,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/nilgamsafar.com\/#organization\"},\"articleSection\":[\"مهاجرت\"],\"inLanguage\":\"fa-IR\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/nilgamsafar.com\/blog\/simcard-turkey\/#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/nilgamsafar.com\/blog\/simcard-turkey\/\",\"url\":\"https:\/\/nilgamsafar.com\/blog\/simcard-turkey\/\",\"name\":\"اینترنت در استانبول | استفاده از سیم کارت در ترکیه - نیلگام سفر\",\"isPartOf\":{\"@id\":\"https:\/\/nilgamsafar.com\/#website\"},\"datePublished\":\"2023-07-15T13:31:33+00:00\",\"dateModified\":\"2023-09-11T11:31:36+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/nilgamsafar.com\/blog\/simcard-turkey\/#breadcrumb\"},\"inLanguage\":\"fa-IR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/nilgamsafar.com\/blog\/simcard-turkey\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/nilgamsafar.com\/blog\/simcard-turkey\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/nilgamsafar.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"اینترنت در استانبول | استفاده از سیم کارت در ترکیه\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/nilgamsafar.com\/#website\",\"url\":\"https:\/\/nilgamsafar.com\/\",\"name\":\"نیلگام سفر\",\"description\":\"مرکز تخصصی مهاجرت، اخذ اقامت و ویزا\",\"publisher\":{\"@id\":\"https:\/\/nilgamsafar.com\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/nilgamsafar.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"fa-IR\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/nilgamsafar.com\/#organization\",\"name\":\"نیلگام سفر\",\"url\":\"https:\/\/nilgamsafar.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"fa-IR\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png\",\"contentUrl\":\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png\",\"width\":200,\"height\":80,\"caption\":\"نیلگام سفر\"},\"image\":{\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/\"}},{\"@type\":\"Person\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05\",\"name\":\"نیلگام سفر\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"fa-IR\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585\",\"contentUrl\":\"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585\",\"caption\":\"نیلگام سفر\"},\"url\":\"https:\/\/nilgamsafar.com\/blog\/author\/blog\/\"}]}<\/script>\n<!-- \/ Yoast SEO Premium plugin. -->","yoast_head_json":{"title":"اینترنت در استانبول | استفاده از سیم کارت در ترکیه - نیلگام سفر","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/nilgamsafar.com\/blog\/simcard-turkey\/","og_locale":"fa_IR","og_type":"article","og_title":"اینترنت در استانبول | استفاده از سیم کارت در ترکیه","og_description":"این مطلب مخصوص افرادیست که در آینده نزدیک قصد سفر به کشور زیبای ترکیه را دارند و می‌خواهند از نحوه","og_url":"https:\/\/nilgamsafar.com\/blog\/simcard-turkey\/","og_site_name":"نیلگام سفر","article_published_time":"2023-07-15T13:31:33+00:00","article_modified_time":"2023-09-11T11:31:36+00:00","og_image":[{"width":450,"height":300,"url":"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/upload_9701806d1d6405ca739ffd21fb74815a-thumb.jpg","type":"image\/jpeg"}],"author":"نیلگام سفر","twitter_card":"summary_large_image","twitter_misc":{"Written by":"نیلگام سفر"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/nilgamsafar.com\/blog\/simcard-turkey\/#article","isPartOf":{"@id":"https:\/\/nilgamsafar.com\/blog\/simcard-turkey\/"},"author":{"name":"نیلگام سفر","@id":"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05"},"headline":"اینترنت در استانبول | استفاده از سیم کارت در ترکیه","datePublished":"2023-07-15T13:31:33+00:00","dateModified":"2023-09-11T11:31:36+00:00","mainEntityOfPage":{"@id":"https:\/\/nilgamsafar.com\/blog\/simcard-turkey\/"},"wordCount":33,"commentCount":0,"publisher":{"@id":"https:\/\/nilgamsafar.com\/#organization"},"articleSection":["مهاجرت"],"inLanguage":"fa-IR","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/nilgamsafar.com\/blog\/simcard-turkey\/#respond"]}]},{"@type":"WebPage","@id":"https:\/\/nilgamsafar.com\/blog\/simcard-turkey\/","url":"https:\/\/nilgamsafar.com\/blog\/simcard-turkey\/","name":"اینترنت در استانبول | استفاده از سیم کارت در ترکیه - نیلگام سفر","isPartOf":{"@id":"https:\/\/nilgamsafar.com\/#website"},"datePublished":"2023-07-15T13:31:33+00:00","dateModified":"2023-09-11T11:31:36+00:00","breadcrumb":{"@id":"https:\/\/nilgamsafar.com\/blog\/simcard-turkey\/#breadcrumb"},"inLanguage":"fa-IR","potentialAction":[{"@type":"ReadAction","target":["https:\/\/nilgamsafar.com\/blog\/simcard-turkey\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/nilgamsafar.com\/blog\/simcard-turkey\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/nilgamsafar.com\/"},{"@type":"ListItem","position":2,"name":"اینترنت در استانبول | استفاده از سیم کارت در ترکیه"}]},{"@type":"WebSite","@id":"https:\/\/nilgamsafar.com\/#website","url":"https:\/\/nilgamsafar.com\/","name":"نیلگام سفر","description":"مرکز تخصصی مهاجرت، اخذ اقامت و ویزا","publisher":{"@id":"https:\/\/nilgamsafar.com\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/nilgamsafar.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"fa-IR"},{"@type":"Organization","@id":"https:\/\/nilgamsafar.com\/#organization","name":"نیلگام سفر","url":"https:\/\/nilgamsafar.com\/","logo":{"@type":"ImageObject","inLanguage":"fa-IR","@id":"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/","url":"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png","contentUrl":"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png","width":200,"height":80,"caption":"نیلگام سفر"},"image":{"@id":"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/"}},{"@type":"Person","@id":"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05","name":"نیلگام سفر","image":{"@type":"ImageObject","inLanguage":"fa-IR","@id":"https:\/\/nilgamsafar.com\/#\/schema\/person\/image\/","url":"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585","contentUrl":"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585","caption":"نیلگام سفر"},"url":"https:\/\/nilgamsafar.com\/blog\/author\/blog\/"}]}},"_links":{"self":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/posts\/14142"}],"collection":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/users\/27"}],"replies":[{"embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/comments?post=14142"}],"version-history":[{"count":4,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/posts\/14142\/revisions"}],"predecessor-version":[{"id":18739,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/posts\/14142\/revisions\/18739"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/media\/15723"}],"wp:attachment":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/media?parent=14142"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/categories?post=14142"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/tags?post=14142"},{"taxonomy":"countries","embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/countries?post=14142"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}