{"id":14443,"date":"2023-07-16T10:45:37","date_gmt":"2023-07-16T06:15:37","guid":{"rendered":"https:\/\/upload-2.ir\/?p=14443"},"modified":"2023-09-12T10:35:53","modified_gmt":"2023-09-12T06:05:53","slug":"ontario-immigrant-nominee-program","status":"publish","type":"post","link":"https:\/\/nilgamsafar.com\/blog\/ontario-immigrant-nominee-program\/","title":{"rendered":"برنامه استانی انتاریو کانادا 2022 چگونه است؟"},"content":{"rendered":"<p>برنامه استانی انتاریو کانادا 2022 چیست؟ در این پُست مهاجرتی نیلگام همراه ما باشید تا درباره برنامه استانی انتاریو اطلاعات کاملی را دریافت نمایید. شاید شما هم به این فکر افتاده باشید تا در مورد شرایط مهاجرت کاری به کانادا تحقیق کرده و به تنهایی و یا به همراه خانواده مهاجرت دائمی به کانادا را تجربه کنید؛ اگر این چنین است، باید از همان ابتدا هدف خود از مهاجرت را تعیین کرده و به سراغ روشی مناسب با شرایط تحصیلی، کاری و مالی خود بروید، یعنی اگر قرار است تا در مقطع کارشناسی ارشد یا دکترا در خارج از کشور تحصیل کنید، دیگر نباید به دنبال جور کردن جاب آفر و مهاجرت کاری باشید، اما اگر می خواهید تا به عنوان نیروی کار ماهر برای ویزا و اقامت دائم کشور کانادا اقدام نمایید می توانید از میان گزینه های بسیار متنوع اسکیل ورکر فدرال و یا طرح های نامزدی استانی مثل برنامه استانی انتاریو کانادا 2022 انتخاب خود را انجام دهید.<\/p>\n<p>بر همین اساس، پیشنهاد می کنیم که از همان شروع روند مهاجرت خود به کشور کانادا، به خوبی در مورد <a href=\"https:\/\/nilgamsafar.com\/blog\/provinces-canada\/\">روش های مهاجرتی استان های کانادا<\/a> تحقیق کنید و یا از مشاوره و ارزیابی تخصصی یک موسسه مهاجرتی مجرب و معتبر در این زمینه بهره مند شوید.<\/p>\n<p>در ادامه شما را با یکی از طرح های نامزدی استانی یعنی برنامه انتاریو کانادا 2022 آشنا می کنیم، جایی که در مرکز کشور کانادا واقع شده و شهر محبوب تورنتو به عنوان قلب تجارت و اقتصاد و پایتخت این کشور یعنی اتاوا را در خود جای داده است. دو گزینه ای که همواره مورد توجه مهاجران بوده و جزو بهترین مقاصد نهایی مهاجرت، زندگی، کار و یا تحصیل در کشور کانادا به شمار می رود.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter wp-image-14451 size-full\" src=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/immigration-ways-ontario.jpg\" alt=\"\" width=\"650\" height=\"433\" srcset=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/immigration-ways-ontario.jpg 650w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/immigration-ways-ontario-300x200.jpg 300w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/immigration-ways-ontario-148x99.jpg 148w\" sizes=\"(max-width: 650px) 100vw, 650px\" \/><\/p>\n<p><strong>برنامه استانی انتاریو<\/strong><\/p>\n<p>چنانچه به دنبال فهمیدن این موضوع هستید که <a href=\"https:\/\/nilgamsafar.com\/blog\/ways-of-immigration-toronto\">چگونه میتوان به تورنتو کانادا مهاجرت کرد؟<\/a> اطلاع از برنامه استانی انتاریو کانادا 2022 می تواند به شما در این راه کمک شایانی کند.<\/p>\n<p>برنامه نامزدی استانی انتاریو OINP یک برنامه اقتصادی مهاجرتی محسوب می شود. این برنامه با همکاری دولت کانادا از طریق مهاجرت، پناهندگان و شهروندی کانادا (IRCC) کار می کند. عموماً نیروهای کار خارجی، دانشجویان بین المللی و سایر متقاضیان دارای مهارت های کاری، تجربی و تحصیلی مناسب نسبت به اپلای برای طرح استانی انتاریو کانادا 2022 اقدام می کنند.<\/p>\n<p>این برنامه که با نام OINP شناخته می شود متقاضیان مختلف و واجد شرایطی که دارای انواع مهارت و تجربه مورد نیاز اقتصاد انتاریو هستند را شناسایی کرده و کاندیدا می کند؛ این در حالی است که وظیفه تصمیم گیری نهایی تائید و موافقت با پرونده های <a href=\"https:\/\/nilgamsafar.com\/blog\/how-to-obtain-canada-permanent-residence\/\">اقامت دائم کانادا<\/a> بر عهده دولت فدرال کانادا این کشور است.<\/p>\n<p>به طور کلی شما می توانید برای نامزدی استانی انتاریو کانادا 2022 از طریق روش های زیر اقدام کنید:<\/p>\n<ul>\n<li>دسته بندی جاب آفر کارفرما: آن دسته از نیروهای کاری که از قبل موفق به دریافت جاب آفر (دعوت نامه شغلی) دائم از یک کارفرما در استان انتاریو شده اند، می توانند از این طریق برای برنامه استانی انتاریو کانادا 2022 اقدام کنند.<\/li>\n<li>دسته بندی Human capital سرمایه انسانی: آن دسته از نیروهای کار خارجی که دارای تجربه کاری، تحصیلات، مهارت های زبانی ارزشمند هستند و همچنین دانشجویان بین المللی فارغ التحصیل که یک حساب کاربری در <a href=\"https:\/\/nilgamsafar.com\/blog\/cost-table-express-entry-canada\/\">سیستم اکسپرس اینتری کانادا<\/a> ایجاد کرده اند، می توانند از این طریق اپلای کنند.<\/li>\n<li>دسته بندی تجاری: این زیرگروه استانی انتاریو کانادا مخصوص کارآفرینانی است که به دنبال شروع یک تجارت جدید و یا خرید یک کسب و کار فعال در استان انتاریو و فعالیت تجاری حرفه ای در کشور کانادا هستند.<\/li>\n<\/ul>\n<p>دسته بندی جاب آفر کارفرما<\/p>\n<p>با اینکه دسته بندی معروف Employer job offer خود جزو روش های در دسترس برای اپلای این برنامه استانی محسوب می شود، خود دارای 3 استریم مجزا است که تحت سیستم ابراز علاقه شرکت در برنامه مهاجرت استانی و یا همان EOI کار می کند.<\/p>\n<p>به طور کلی، برای اینکه واجد شرایط شرکت در دسته بندی جاب آفر کارفرما شناخته شوید، ملزم به ایجاد حساب کاربری و تکمیل یک پروفایل در <strong>OINP e-Filing Portal<\/strong> هستید. برای دسترسی به این پورتال، کافیست تا نام وب سایت رسمی استان انتاریو را به آدرس Ontario.ca در گوگل سرچ کنید.<\/p>\n<p>سپس باید برای شرکت در این دسته<strong> فرم <\/strong><strong>EOI<\/strong> یا همان ابراز علاقه برای شرکت در طرح جاب آفر کارفرما را ثبت نمایید، مراحل بعدی شما بعد از تکمیل فرم EOI در این پورتال شامل دریافت <strong>دعوت نامه درخواست <\/strong><strong>ITA<\/strong> برای اپلای و داشتن یک جاب آفر دائمی از یک کارفرمای ساکن اونتاریو به صورت همزمان می شود.<\/p>\n<p>به بیانی دیگر، برای شرکت در هر یک از دسته بندی های برنامه استانی انتاریو کانادا 2022 شما نیاز به یکسری شرایط اصلی و پیش نیازها خواهید داشت.<\/p>\n<p>استریم های در دسترس دسته بندی جاب آفر کارفرما شامل 3 گزینه زیر می شود:<\/p>\n<ul>\n<li>استریم نیروی کار خارجی: برای نیروهای کاری که دارای موقعیت های شغلی حرفه ای هستند<\/li>\n<li>استریم دانشجویان بین المللی: برای فارغ التحصیلان اخیر دانشگاه ها و موسسات آموزشی در انتاریو<\/li>\n<li>استریم مهارت ها و مشاغل مورد نیاز و پرتقاضا: این زیر دسته مخصوص نیروهای کاری ماهر و پیشرفته ای در بخش هایی تعیین شده مثل <strong>کشاورزی، ساخت و ساز، کارگران حمل و نقل و پشتیبانی شخصی<\/strong> می شود.<\/li>\n<\/ul>\n<p>ولی برای اینکه درک بیشتر و بهتری از هر یک از دسته بندی های برنامه استانی انتاریو و زیردسته های آنها پیدا کنید، جزئیات هر یک از استریم ها را به شما معرفی می کنیم:<\/p>\n<p>استریم نیروی کار خارجی<\/p>\n<p>این استریم زیرمجموعه دسته بندی جاب آفر کارفرما به نیروی کار خارجی دارای دعوتنامه کاری از موقعیت های شغلی <strong>مهارت <\/strong><strong>Skill Type 0<\/strong><strong> و یا سطح <\/strong><strong>A<\/strong><strong> و <\/strong><strong>B<\/strong> مشاغل نظام مند ملی کانادا (ناک) این امکان را می دهد تا برای نامزدی استانی OINP و زندگی و کار دائمی در استان انتاریو اقدام کنند.<\/p>\n<p>جاب آفر فرد متقاضی شرکت در برنامه استانی انتاریو کانادا 2022 باید به صورت تمام وقت و دائمی باشد، یعنی <strong>حداقل 1560 ساعت کار<\/strong> را در طول سال و <strong>حداقل 30 ساعت کار<\/strong> دارای حقوق در هفته را پوشش دهد.<\/p>\n<p>از این رو، در صورتی که جاب آفر متقاضی دارای تاریخ باشد، به صورت فصلی و یا قراردادی باشد پذیرفته نخواهد بود. این در حالی است که دعوتنامه کاری متقاضی باید در یک از دسته بندی های شغلی ناک صفر، سطح A و یا B مشاغل نظام مند کشور کانادا قرار بگیرد.<\/p>\n<p>حقوق تعیین شده برای این موقعیت شغلی باید بالاتر از سطح متوسط ​​دستمزد در کشور کانادا باشد. برای اطلاع از آستانه تعیین شده سطح درآمدها و دستمزدها می توانید به وب سایت Job bank رجوع کنید.<\/p>\n<p>لازم به ذکر است که موقعیت شغلی شما باید برای کسب و کار و تجارت کارفرما ضروری و مهم باشد، بنابراین، در صورتی که ضرورتی برای استخدام شما به عنوان نیروی کار خارجی وجود نداشته باشد، واجد شرایط شرکت در این برنامه استانی نخواهید بود.<\/p>\n<p>محل کار و زندگی شما باید در استان انتاریو باشد. در صورتی که به عنوان بخشی از بسته حقوقی سهام شرکت را دریافت کنید، تنها امکان دریافت کمتر از 10 درصد کل سهام را خواهید داشت.<\/p>\n<p>به عنوان یک متقاضی مهاجرت کاری به کانادا، شما ملزم به داشتن شرایط اولیه زیر هستید:<\/p>\n<ul>\n<li>برخورداری از دو مدرک مهم EOI و دعوتنامه درخواست ITA<\/li>\n<li>بهره مندی از گواهی کار و تجربه کاری معتبر<\/li>\n<li>ارائه سرتیفیکیت، مدرک و گواهی معتبر<\/li>\n<li>قصد زندگی دائمی در انتاریو<\/li>\n<li>داشتن شرایط قانونی اقامت در کانادا (در صورتی که از داخل این کشور برای طرح استانی انتاریو درخواست می دهید)<\/li>\n<\/ul>\n<p>لازم به ذکر است که کارفرمای شما نیز در کشور کانادا باید دارای شرایط کلی زیر باشد:<\/p>\n<ul>\n<li>پیش از ارسال درخواست جذب شما برای حداقل 3 سال در حوزه تجاری و کسب و کار فعالیت کرده باشد<\/li>\n<li>دارای محل کار در استان انتاریو باشد (جایی که قرار است شما در آن مشغول به کار شوید)<\/li>\n<li>طبق قانون استانداردهای استخدام انتاریو، 2000 یا قانون ایمنی و بهداشت شغلی، هیچ حکم معوقی علیه آنها صادر نشده باشد.<\/li>\n<li>این موضوع را به اثبات برساند که تلاش لازم را برای استخدام شهروند کانادایی و یا نیروی کار دارای اقامت دائم را قبل از ارائه پیشنهاد کاری به نیروی کار خارجی خرج کرده است؛ البته در صورتی که متقاضی دارای ورک پرمیت معتبر کار در انتاریو باشد و یا کارفرما مجوز LMIA را دریافت کرده باشد، نیازی به انجام این کار نیست<\/li>\n<li>در صورت استقرار در محدوده GTA ، حداقل درآمد ناخالص سالانه شرکت و کارفرمای کانادایی باید 1,000,000 دلار باشد<\/li>\n<li>در صورت استقرار در خارج از محدوده GTA ، حداقل درآمد ناخالص سالانه شرکت و کارفرمای کانادایی باید 500,000 دلار باشد<\/li>\n<li>در جایی که متقاضی واجد شرایط برنامه استانی انتاریو کانادا 2022 قصد کار درآن را دارد، در صورتی که محدوده کاری در داخل منطقه GTA یعنی تورنتو، دورهام، هیلتون، یورک و پیل است، حداقل 5 نیروی کار شهروند کانادایی و یا دارای اقامت دائم این کشور مشغول باشند<\/li>\n<li>در صورتی که محدوده کاری در خارج از منطقه GTA باشد، حضور حداقل 3 شهروند کانادایی و یا مقیم دائم کانادا به عنوان نیروی کار تمام وقت الزامی خواهد بود.<\/li>\n<li>تکمیل و ارسال فرم کارفرما برای این پروسه الزامی است، همچنین متقاضی باید یکسری مدارک پشتیبان نظیر فرم تصدیق Attestation را نیز به همراه فرم EOI در پورتال تکمیل و ارسال کند که لیست آن در وب سایت رسمی انتاریو آمده است.<\/li>\n<\/ul>\n<p>لازم به ذکر است که چنانچه جاب آفر شما برای محدوده خارج از GTA انتاریو باشد، هزینه اپلای شما 1500 دلار و برای محدوده داخل GTA معادل 2 هزار دلار کانادا خواهد بود.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter wp-image-14450 size-full\" src=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/international-students-stream-ontario.jpg\" alt=\"\" width=\"650\" height=\"365\" srcset=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/international-students-stream-ontario.jpg 650w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/international-students-stream-ontario-300x168.jpg 300w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/international-students-stream-ontario-148x83.jpg 148w\" sizes=\"(max-width: 650px) 100vw, 650px\" \/><\/p>\n<p>استریم دانشجوی بین المللی<\/p>\n<p>اگر مایل به استفاده از زیردسته جاب آفر کارفرما و استریم دانشجوی بین المللی برای شرکت در این طرح استانی انتاریو هستید، باید بگوییم که این طرح به دانشجویان بین المللی دارای جاب آفر موقعیت های شغلی ناک صفر، A و یا B این امکان را می دهد تا برای نامزدی OINP و زندگی و کار دائمی در استان انتاریو اقدام کنند.<\/p>\n<p>این استریم بر مبنای سیستم EOI بوده و تنها در صورتی امکان اپلای در آن وجود دارد که در EOI ثبت نام کرده و دعوت نامه درخواست ITA را ارسال کرده باشید.<\/p>\n<p>به طور کلی مراحل این استریم محبوب شامل موارد زیر می شود:<\/p>\n<ul>\n<li>ایجاد یک پروفایل در OINP e-Filing Portal<\/li>\n<li>ثبت یک EOI در استریم دانشجویان بین المللی زیر دسته جاب آفر کارفرما<\/li>\n<li>در صورتی که از Pool نامزدها و کاندیداهای متقاضی انتخاب شده باشید و دعوت نامه درخواست جاب آفر کارفرما را دریافت کرده باشید، می توانید از طریق ارسال درخواست آنلاین خود در پورتال OINP و طی کردن مراحل زیر، این پروسه را تکمیل نمایید:<\/li>\n<li>در یک بازه زمانی 14 روزه از دریافت دعوتنامه اپلای ITA، درخواست شرکت در برنامه استانی را ارسال کنید<\/li>\n<li>هزینه اپلای شما معادل 1500 دلار کانادا است که امکان پرداخت آن تنها به صورت اینترنتی و با مسترکارت و ویزاکارت وجود دارد<\/li>\n<li>باید به این نکته توجه کنید که تکمیل پرونده و درخواست آنلاین حداقل 3 ساعت زمان می برد و شما ملزم به تکمیل عجولانه آن در یک مرحله نیستید، بهتر است که در چند مرحله این کار را با دقت انجام دهید<\/li>\n<li>شما امکان اقدام شخصی برای این طرح مهاجرتی را داشته و یا می توانید از مشاوره و خدمات تخصصی یک موسسه مهاجرتی معتبر مثل نیلگام برای این کار استفاده کنید.<\/li>\n<\/ul>\n<p>لازم به ذکر است که تمامی فرم ها و مدارک درخواستی پشتیبان از جمله تصدیق داشتن مدارک تحصیلی و شغلی و مهارت های لازم در قالب Attestation Form، دعوتنامه ITA، فرم تکمیل و امضا شده EOI ، جاب آفر معتبر و سایر موارد از اهمیت بالایی برخوردار بوده و در صورت تکمیل نبودن اطلاعات ومدارک پرونده،درخواست شما ناقص تلقی شده و هزینه اپلای به شما برگشت داده می شود.<\/p>\n<p>طبق قوانین تعیین شده برای این استریم استانی کانادا 2022 ، جاب آفر شما باید به صورت دائمی و تمام وقت باشد که حداقل 1560 ساعت کار در سال و 30 ساعت کار با حقوق در هفته را پوشش دهد. ( جاب آفرهای دارای تاریخ اتمام، فصلی و یا قراردادی واجد شرایط این طرح نیست)<\/p>\n<p>شغل پیشنهادی در کانادا باید حتماً در عناوین شغلی گروه های طبقه بندی شده ناک (تایپ صفر، A و یا B) باشد؛ این در حالی است که باید مقدار درآمد شما از آستانه تعیین شده در وب سایت Job Bank بیشتر باشد.<\/p>\n<p>شرط دیگر اینست که حضور شما به عنوان نیروی کار در کانادا و تجارت کارفرما ضرورت داشته باشد، در صورتی که موقعیت شغلی شما دارای تاثیر ضروری و مهمی برای کسب و کار و تجارت کانادایی نباشد، پرونده شما واجد شرایط نخواهد بود.<\/p>\n<p>همچنین محل کار شما طبق جزئیات ارائه شده در جاب آفر باید در استان انتاریو باشد. اما از جانب مشخصات پرونده استریم دانشجویان بین المللی موارد زیر از اهمیت بالایی برخوردار است:<\/p>\n<ul>\n<li>باید طبق ددلاین تعیین شده در وبسایت، دعوت نامه درخواست را دریافت کرده و برای این طرح استانی اپلای کرده باشید<\/li>\n<li>شما باید این موضوع را به اثبات برسانید که دارای صلاحیت و مهارت های لازم ادعا شده در فرم EOI و پرتال OINP هستید<\/li>\n<li>دارای مدرک تحصیلی و یا دیپلم حداقل دو ساله و تمام وقت از یک موسسه آموزشی کانادایی باشید<\/li>\n<li>یک مدرک تحصیلی و یا دیپلم تمام وقت حداقل یک ساله که به عنوان شرط پذیرش نیاز به یک مدرک تحصیلی تکمیل شده مثل کارشناسی دارد نیز قابل قبول است<\/li>\n<li>در حالت کلی، شما باید حداقل نیمی از تحصیلات دانشگاهی خود را در حال زندگی و اقامت در کانادا پاس کرده باشید<\/li>\n<li>شما به عنوان یک دانشجوی تمام وقت و فارغ التحصیل در کانادا باید حداقل 15 ساعت تحصیل در طول هفته داشته باشید<\/li>\n<li>در صورتی که جاب آفر شما نیازمند گواهی و تائیدیه مجزایی باشد، باید آنرا در فهرست مدارک خود لحاظ کنید<\/li>\n<li>متقاضی برنامه استانی انتاریو کانادا 2022 باید قصد زندگی و کار در این استان را داشته باشد که برای اثبات آن داشتن ملک، تجربه تحصیل، تجربه کار، دریافت جاب آفر وشرکت در مصاحبه کاری، داشتن اقوام و موارد این چنینی کفایت می کند<\/li>\n<li>در صورتی که از داخل کانادا اقدام می کنید، باید دارای مدرک حضور قانونی مثل ویزای تحصیلی یا توریستی باشید<\/li>\n<li>شما حداکثر برای دو سال بعد ازفارغ التحصیلی و تکمیل دوره آموزشی در کانادا برای شرکت در این استریم برنامه استانی مهلت دارید، یعنی اگر برای مثال مدرک خود را در تاریخ 1 جون 2019 دریافت کرده اید، تا حداکثر 1 جون 2021 برای اپلای این طرح مهلت دارید<\/li>\n<\/ul>\n<p>سایر شرایط این استریم از جمله مشخصات و جزئیات کارفرما و مدارک پشتیبان همگی مشابه با استریم قبلی است. لازم به ذکر است که هزینه درخواست و شرکت در این استریم معادل با <strong>1500 دلار کانادا<\/strong> است.<\/p>\n<p>استریم مشاغل موردنیاز<\/p>\n<p>در مبحث برنامه استانی انتاریو کانادا 2022 ، دسته بندی جاب آفر کارفرما، نوبت به استریم مشاغل پرتقاضا و مورد نیاز این استان می رسد. در واقع این طرح به نیروی کار خارجی دارای جاب آفر از مشاغل پرتقاضا نظیر کشاورزی، ساخت و ساز، حمل و نقل و خدمات پشتیبانی شخصی این فرصت را می دهد تا برای این استریم درخواست داده و به کار و زندگی دائم در انتاریو و کشور کانادا بپردازد.<\/p>\n<p>این استریم نیز بر طبق سیستم EOI کار می کند و شما تنها در صورت ثبت نام در EOI و دریافت دعوت نامه اپلای امکان شرکت در این طرح را دارید.<\/p>\n<p>اطلاعات ارائه شده در فرم EOI شما برای شناسایی اینکه موفق به دریافت دعوتنامه ITA شده اید استفاده می شود. شما همچنین ملزم به تصدیق موارد زیر در قالب یک فرم به نام <strong>Attestation Form<\/strong> هستید:<\/p>\n<ul>\n<li>دارای مهارت های عنوان شده در فرم EOI بوده و امکان اثبات آنها را دارید<\/li>\n<li>از تمامی معیارهای واجد شرایط بودن برخوردار هستید<\/li>\n<\/ul>\n<p>باید به این موضوع توجه کنید که در اغلب موارد، به دلیل تکمیل نبودن مدارک اصلی و پشتیبان متقاضی، درخواست وی ریجکت شده و پرونده به متقاضی ارجاع داده می شود، متداول ترین دلایل ناقص تلقی شدن پرونده درخواستی برنامه استانی (استریم مشاغل مورد نیاز) شامل موارد زیر می شود:<\/p>\n<ul>\n<li>نبود گزارش ارزیابی اعتبار آموزشی (ECA)<\/li>\n<li>نبود بیانیه‌های آژانس درآمد کانادا (CRA) مانند بیانیه‌های پرداختی T4 و اطلاعیه ارزیابی<\/li>\n<li>عدم وجود امضای کارفرما و متقاضی در پیشنهاد کار(جاب آفر)<\/li>\n<\/ul>\n<p>یکی از بخش های بسیار مهم استریم In-Demand Skills فهرست مشاغل مورد نیاز این طرح استان انتاریو است که مربوط به محدوده های داخل GTA و خارج از آن شده و <strong>مشاغل ناک <\/strong><strong>C<\/strong><strong> و <\/strong><strong>D<\/strong><strong> <\/strong>زیر را شامل می شود:<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter wp-image-14449 size-full\" src=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/ontario-indemand-jobs.jpg\" alt=\"\" width=\"650\" height=\"433\" srcset=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/ontario-indemand-jobs.jpg 650w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/ontario-indemand-jobs-300x200.jpg 300w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/ontario-indemand-jobs-148x99.jpg 148w\" sizes=\"(max-width: 650px) 100vw, 650px\" \/><\/p>\n<p><strong>مشاغل مورد نیاز انتاریو<\/strong><\/p>\n<ul>\n<li>ناک 3413: دستیاران پرستار، دستور دهندگان و همکاران خدمات بیمار<\/li>\n<li>ناک 4412: کارگران پشتیبانی خانگی و مشاغل مرتبط، به استثنای خانه دارها<\/li>\n<li>ناک 7441: نصاب و خدمات سرویس واحدهای مسکونی و تجاری<\/li>\n<li>ناک 7511: رانندگان کامیون و امور حمل و نقل<\/li>\n<li>ناک 7521: اپراتور تجهیزات سنگین (به جز جرثقیل)<\/li>\n<li>ناک 7611: کارگران و نیروی کمکی صنایع ساختمانی<\/li>\n<li>ناک 8431: کارگران عمومی مزرعه<\/li>\n<li>ناک 8432: نیروی کار مهدکودک و گلخانه<\/li>\n<li>ناک 8611: کارگران برداشت<\/li>\n<li>ناک 9462: نیروی کار صنایع گوشت و قصابی صنعتی، کشتارگاه و مشاغل مرتبط<\/li>\n<\/ul>\n<p>برای اپلای در عنوان های شغلی زیر، محدوده کاری باید خارج از منطقه GTA(تورنتو، دورهام، هیلتون، یورک و پیل) باشد و باید جزو مشاغل نظام مند ناک C و D قرار بگیرد:<\/p>\n<ul>\n<li>ناک 9411: اپراتور ماشین آلات، فرآوری مواد معدنی و فلزات<\/li>\n<li>ناک 9416: اپراتورهای ماشین آلات فلزکاری و آهنگری<\/li>\n<li>ناک 9417: اپراتورهای ابزار ماشینکاری<\/li>\n<li>ناک 9418: سایر اپراتورهای ماشین آلات محصولات فلزی<\/li>\n<li>ناک 9421: اپراتور ماشین آلات کارخانه های شیمیایی<\/li>\n<li>ناک 9422: اپراتور ماشین های فراوری و پردازش پلاستیک<\/li>\n<li>ناک 9437: مسئول و اپراتور ماشین آلات کار با چوب<\/li>\n<li>ناک 9446: مسئول کار با دستگاه های چرخ خیاطی صنعتی<\/li>\n<li>ناک 9461: مسئول کنترل پروسه و اپراتور ماشین غذا، نوشیدنی و سایر محصولات وابسته<\/li>\n<li>ناک 9523: نیروی کار اسمبل و سرهم سازی محصولات الکترونیکی، سازندگان، بازرسان و آزمایش کنندگان<\/li>\n<li>ناک 9526: مونتاژکنندگان و بازرسان مکانیکی<\/li>\n<li>ناک 9536: نقاشان صنعتی، روکش ها و اپراتورهای فرآیند تکمیل فلز<\/li>\n<li>ناک 9537: سایر مونتاژ کننده ها، تکمیل گرها و بازرسان صنعتی<\/li>\n<\/ul>\n<p>یکی دیگر از فاکتورهای مهم استریم مشاغل پرتقاضا مربوط به تجربه کاری است، طبق اطلاعات ارائه شده در وب سایت رسمی انتاریو، شما به عنوان متقاضی شرکت در برنامه استانی انتاریو کانادا 2022 نیاز به حداقل 9 ماه تجربه کاری تمام وقت یا معادل پاره وقت در مشاغل عنوان شده در بالا و ذکر شده در جاب آفر خود دارید.<\/p>\n<p>شما ملزم هستید تا این مقدار تجربه کاری را در حداکثر 3 سال قبل از درخواست و ارسال EOI کسب کرده باشید، تجربه کاری شما می تواند به صورت انباشته باشد، یعنی حتماً لازم به داشتن حداقل تجربه کاری 9 ماهه به صورت پیوسته نیستید.<\/p>\n<p>این تجربه کاری باید در یک عنوان شغلی با حداقل 30 ساعت کار با حقوق در هفته و مجموع 1200 ساعت کار در یک بازه زمانی 9 ماهه باشد. اگر کارتان پاره وقت بوده است، باید حداقل 15 ساعت کار درهفته و 1200 ساعت کار در <strong>بازه زمانی 18 ماهه<\/strong> داشته باشید.<\/p>\n<p>لازم به ذکر است که سطح مهارتی زبان متقاضی این استریم باید حداقل برابر با <strong>CLB 4<\/strong> یا بالاتر در زبان انگلیسی یا فرانسوی باشد. این بدین معنی است که شما ملزم به شرکت در آزمون زبان و ارسال مدرک زبان به همراه درخواست خود برای این استریم هستید.<\/p>\n<p>اگر آزمون شما آیلتس است، باید حتماً در نوع جنرال آن شرکت کنید، اگر قصد شرکت در آزمون سلپیپ را دارید، تنها نوع جنرال آن قابل پذیرش است، این در حالی است که مدارک آزمون زبان فرانسوی TEF و یا TCF نیز مورد پذیرش این استان خواهد بود.<\/p>\n<p>لازم به ذکر است که حداقل سطح تحصیلات تعیین شده برای این استریم دیپلم دبیرستان است؛ در صورتی که مدرک دریافتی برای خارج از کانادا باشد، باید حتماً ارزیابی مدرک و نمرات ECA انجام شود.<\/p>\n<p>در نهایت بد نیست به این موضوع اشاره کنیم که هزینه اقدام برای جاب آفر خارج از محدوده GTA انتاریو معادل 1500 دلار و برای جاب آفرهای داخل GTA معادل 2 هزار دلار است.<\/p>\n<p>دسته بندی سرمایه انسانی<\/p>\n<p>این بخش از برنامه استانی انتاریو شامل دو زیرمجموعه استریم دانشجویان بین المللی فارغ التحصیل و استریم اکسپرس اینتری انتاریو می شود که در ادامه به معرفی آنها خواهیم پرداخت:<\/p>\n<p>استریم دانشجویان بین المللی<\/p>\n<p>این طرح براساس سیستم EOI عمل می کند و برای اینکه واجد شرایط فارغ التحصیلان مقطع کارشناسی ارشد و یا دکترا شوید، نیاز به ایجاد یک حساب کاربری در OINP e-Filing Portal دارید، سپس باید یک EOI برای استریم فارغ التحصیلی ثبت نمایید و ضمن دریافت دعوت نامه درخواست ITA، در بازه زمانی دو ساله از دریافت مدرک تحصیلی از یک موسسه آموزشی معتبر در استان انتاریو، برای این استریم مهاجرتی اقدام کنید.<\/p>\n<p>بسیاری از فاکتورهای مورد نیاز این استریم در مقاطع ارشد و دکترا مشابه استریم تحصیلی ذکر شده در اوایل این مطلب است، اما برخی از معیارهای متفاوت آن شامل مواردی نظیر تحصیلات و سطح زبان می شود که به شرح زیر است:<\/p>\n<ul>\n<li>داشتن حداقل یک سال تجربه تحصیل تمام وقت (حداقل 15 ساعت تحصیل در هفته)<\/li>\n<li>مدرک دریافتی دانشجو از فهرست تعیین شده و واجد شرایط دانشگاه های انتاریو باشد<\/li>\n<li>سطح زبان متقاضی باید معادل با حداقل سطح CLB7 در زبان فرانسوی یا انگلیسی باشد که می توان از طریق ارائه مدرک زبان آیلتس و یا سلپیپ جنرال و همچنین TEF و TCF این موضوع را اثبات کرد<\/li>\n<li>اثبات حداقل یک سال حضور و تحصیل در استان انتاریو در دو سال گذشته<\/li>\n<li>داشتن تمکن مالی کافی برای پوشش هزینه های زندگی خود و افراد همراه(همسر و فرزندان) که طبق جدیدترین آمار این مبلغ برای یک نفر معادل 13.213 هزار دلار، برای دو نفر معادل 16.449 هزار دلار و برای 3 نفر معادل 20.222 هزار دلار در هر سال است.<\/li>\n<li>در صورتی که جاب آفر شما دارای حقوقی نزدیک به مقدار مورد نیاز تمکن مالی باشد و الباقی آن را از طریق پس انداز بانکی فراهم کنید، این شرایط ترکیبی پذیرفته خواهد شد<\/li>\n<li>در صورتی که در زمان اپلای این استریم در استانی به غیر از انتاریو زندگی کنید، واجد شرایط محسوب نمی شوید، مگر اینکه کلاً از خارج از کانادا برای این استریم درخواست دهید<\/li>\n<li>بازه زمانی درخواست این استریم حداکثر تا دو سال بعد از دریافت مدرک فارغ التحصیلی از دانشگاه است<\/li>\n<li>هزینه اپلای و درخواست این استریم نیز 1500 دلار عنوان شده است.<\/li>\n<\/ul>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter wp-image-14448 size-full\" src=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/tech-worker-express-entry-ontario.jpg\" alt=\"\" width=\"700\" height=\"466\" srcset=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/tech-worker-express-entry-ontario.jpg 700w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/tech-worker-express-entry-ontario-300x200.jpg 300w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/tech-worker-express-entry-ontario-148x99.jpg 148w\" sizes=\"(max-width: 700px) 100vw, 700px\" \/><\/p>\n<p><strong>اکسپرس اینتری انتاریو<\/strong><\/p>\n<p>یکی دیگر از زیرمجموعه های برنامه استانی انتاریو کانادا 2022 استریم اکسپرس اینتری است که تحت سیستم فدرالی و دولتی اکسپرس اینتری کانادا عمل می کند. برای واجد شرایط شدن در این طرح، شما باید یک اعلانیه علاقه مندی برای اپلای از استان انتاریو دریافت کرده و پروفایل کاربری خود را با جدیدترین اطلاعات سوابق و تجربه کاری، آزمون و مهارت زبان، سطح تحصیلات و موارد این چنینی در سیستم جامع اکسپرس اینتری کانادا به روز رسانی کنید.<\/p>\n<p>این استریم محبوب برنامه استانی خود شامل 3 گزینه زیر می شود:<\/p>\n<ul>\n<li>استریم نیروی کار ماهر فرانسوی زبان<\/li>\n<li>استریم اولویت های سرمایه انسانی<\/li>\n<li>استریم نیروی ماهر تجاری Skilled trades<\/li>\n<\/ul>\n<p>در ادامه جزئیات هر کدام را به شما معرفی می کنیم:<\/p>\n<p>استریم اسکیل ورکر فرانسوی زبان<\/p>\n<p>برای شرکت در این طرح، شما باید دارای یک حساب کاربری در سیستم اکسپرس اینتری بوده و پیش از اپلای آنلاین نامزدی استانی و کاندید شدن توسط دولت کانادا، یک اعلان علاقه از انتاریو دریافت کنید.<\/p>\n<p>در صورتی که کاندیدای اپلای شوید، باید در مرحله بعد تمامی مراحل <a href=\"https:\/\/nilgamsafar.com\/immigration\/canadian-skilled-worker\/\">اسکیل ورکر فدرال کانادا<\/a> را از طریق وب سایت IRCC انجام دهید.<\/p>\n<p>در ابتدا باید یک پرسشنامه وب سایت مهاجرت و شهروندی کانادا با این عبارت که&#8221; آیا می خواهید به عنوان مهاجر دارای مهارت و تخصص کاری به کشور کانادا مهاجرت کنید&#8221; را تکمیل کنید. براساس پاسخ های شما، سیستم اکسپرس اینتری تشخیص می دهد که آیا برای طرح اکپرس اینتری فدرالی واجد شرایط هستید یا خیر.<\/p>\n<p>در صورتی که طبق پاسخ های ارائه شده توسط شما، دارای شرایط اولیه باشید، یک رفرنس نامبر به شما اختصاص داده می شود که از طریق آن امکان ایجاد پروفایل در سیستم اکسپرس اینتری وجود دارد.<\/p>\n<p>با ایجاد حساب کاربری در اکسپرس اینتری، یک شماره پروفایل و کد اعتبار سنجی جویای کار به شما ارائه می شود. در صورتی که اعلان علاقه از انتاریو یا همان <strong>NOI<\/strong><strong> <\/strong>را دریافت کنید، این شماره ها مورد نیاز شما خواهد بود و بعد از آن می توانید برای استریم اسکیل ورکر فرانسوی زبان اقدام کنید.<\/p>\n<p>شما همچنین به <strong>سیستم جامع امتیازبندی <\/strong><strong>CRS<\/strong> لینک می شوید که طبق اطلاعات ارائه شده در حساب کاربری از جمله، سن، میزان تحصیلات، مهارت زبان، سایر مهارت ها و گواهی ها، تجربه کاری و غیره، امتیاز CRS شما محاسبه می گردد.<\/p>\n<p>فقط باید این موضوع را به یاد داشته باشید که برای شرکت در برنامه استانی انتاریو کانادا 2022 ، به جای انتخاب گزینه All Provinces and Territories باید فقط <strong>Ontario<\/strong><strong> <\/strong>را انتخاب نمایید.<\/p>\n<p>در صورتی که اطلاعات ارائه شده در حساب کاربری اکسپرس اینتری با مدارک و موارد حقیقی قابل ارائه توسط شما مغایرت داشته باشد، درخواست اپلای برای طرح استانی انتاریو شما رد شده و ممکن است برای 5 سال اجازه اپلای مجدد به شما داده نشود.<\/p>\n<p>روند درخواست شما به شرح زیر است:<\/p>\n<ul>\n<li>عموماً از زمان دریافت اعلانیه NOI برای شرکت در استریم اسکیل ورکر فرانسوی زبان اکسپرس اینتری، شما <strong>45 <\/strong>روز کاری فرصت دارید تا درخواست خود را ارائه کنید.<\/li>\n<li>شما باید به طور آنلاین و از طریق پورتال OINP اپلای کنید<\/li>\n<li>روند تکمیل درخواست در حدود 3 ساعت زمان می برد<\/li>\n<li>شما می توانید در چند مرحله درخواست و پرونده آنلاین خود را تکمیل نمایید<\/li>\n<li>هزینه اپلای برای هر متقاضی معادل 1500 دلار است<\/li>\n<li>این هزینه باید به صورت آنلاین و از طریق کردیت کارت معتبر پرداخت شود<\/li>\n<\/ul>\n<p>شما همچنین باید از ترجمه رسمی مدارک، کامل بودن اطلاعات و در دسترس بودن مدارک پشتیبان برنامه استانی انتاریو کانادا 2022 مطمئن شوید. از این رو توصیه می کنیم که با استفاده از مشاوره و خدمات تخصصی موسسه مهاجرتی نیلگام، با اطمینان بیشتری در این مسیر حرکت کرده، از بروز خطاهای احتمالی جلوگیری کرده و درصد موفقیت خود را بالا ببرید.<\/p>\n<p>شما باید پیش از ایجاد حساب کاربری در وب سایت Canada.ca و سیستم اکسپرس اینتری، موارد زیر را رعایت کنید:<\/p>\n<ul>\n<li>حتماً در یک آزمون بین المللی زبان شرکت کنید، چون جزو شرایط مورد نیاز این استریم و سایر زیرمجموعه های برنامه استانی انتاریو است<\/li>\n<li>در صورتی که مدارک و سوابق تحصیلی شما در کشوری خارج از کانادا اخذ شده، حتماً برگه ارزیابی تحصیلی ECA را دریافت کنید<\/li>\n<li>با مراجعه به فهرست کلی مشاغل نظام مند ناک کانادا، حتماً کد تعریف شده برای موقعیت شغلی خود را پیدا کنید<\/li>\n<\/ul>\n<p>بعد از انجام این کارها، نوبت به ایجاد حساب کاربری در سیستم اکسپرس اینتری می رسد، یعنی بدون آمادگی قبلی و اطلاع از شرایط نباید عجولانه حساب کاربری ایجاد کرده و اپلای کنید.<\/p>\n<p>چنانچه دارای شرایط لازم اپلای برای اکسپرس اینتری باشید، به مرحله pool و قرعه کشی این سیستم فراخوانی می شوید. در واقع یک <strong>شماره حساب کاربری اکسپرس اینتری و کد تایید کارجو <\/strong><strong>job seeker<\/strong> دریافت می کنید. بعد از این مرحله، شما ملزم به ارسال این موارد به همراه درخواست خود به سامانه OINP هستید.<\/p>\n<p>همچنین برای واجد شرایط شدن در برنامه اسکیل ورکر فرانسوی زبان انتاریو، باید دارای شرایط لازم یکی از برنامه های زیر نیز باشید:<\/p>\n<ul>\n<li>نیروی کار ماهر فدرال FSWP<\/li>\n<li>کلاس تجربه کانادایی CEC<\/li>\n<\/ul>\n<p>زمانی که پرونده خود را به OINP ارسال می کنید، باید این موضوع را مشخص کنید که می خواهید برای چه برنامه فدرالی اقدام نمایید، اسکیل ورکر فدرال یا کلاس تجربه کانادایی.<\/p>\n<p>شرایط مورد نیاز شما برای شرکت در این استریم وابسته به انتخاب شما بر سر هریک از برنامه های اسکیل ورکر فدرال و یا کلاس تجربه کانادایی است که بر طبق هر یک از آنها شرایط تجربه کاری، میزان تحصیلات، سطح زبان، تمکن مالی، مدارک پشتیبان و موارد این چنینی دستخوش تغییر قرار می گیرد.<\/p>\n<p>سایر استریم های برنامه استانی انتاریو<\/p>\n<p>در نهایت لازم به ذکر است که دو استریم محبوب دیگر برنامه اکسپرس اینتری انتاریو شامل جریان اولویت های سرمایه انسانی (Human Capital Priorities) و استریم اسکیل تریدز می شود.<\/p>\n<p>گزینه اول دارای شرایط مشابهی با استریم اسکیل ورکر فرانسوی زبان داشته و امکان فعالیت حرفه ای نیروی کار خارجی انگلیسی و یا فرانسوی زبان را در کشور کانادا می دهد؛ این در حالی است که استریم Skilled Trades مناسب متقاضیانی است که دارای تجربه کار در استان انتاریو و یک موقعیت تجاری واجد شرایط در این استان کانادا هستند.<\/p>\n<p>یکی دیگر از استریم هایی که در صفحه رسمی انتاریو به آن اشاره شده مربوط به دسته بندی بیزینس می شود که با استریم های بالایی به طور کامل فرق داشته و تحت عنوان <a href=\"https:\/\/nilgamsafar.com\/immigration\/ontario-entrepreneur-stream\">برنامه کارآفرینی انتاریو کانادا<\/a> به صاحبان استارت آپ و کارآفرینان این اجازه را می دهد تا در صورت داشتن شرایط لازم، ایده و کسب و کار جدید خود را در کشور کانادا و استان انتاریو بنا کنند.<\/p>\n<p>در پایان این مطلب لازم به ذکر است که جزئیات و مراحل هر یک از برنامه ها و استریم های زیرمجموعه برنامه استانی انتاریو کانادا 2022 بسیار زیاد بوده و نیازمند دقت، صبر و حوصله و تجربه فراوان است.<\/p>\n<p>شما این امکان را دارید تا در صورت تمایل یک وقت مشاوره برای امور مهاجرت به کشور کانادا در موسسه مهاجرتی نیلگام رزرو کرده و طبق شرایط فعلی خود به بررسی کامل شرایط برنامه استانی انتاریو کانادا 2022 با همراهی کارشناسان ما بپردازید.<\/p>\n<p>امکان پرداخت هزینه خدمات با ارز دیجیتال امکان پذیر است. برای اطلاعات بیشتر با ما تماس بگیرید.<\/p>\n<p><a href=\"tel:+982175237\">75237 &#8211; 021 <\/a><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>برنامه استانی انتاریو کانادا 2022 چیست؟ در این پُست مهاجرتی نیلگام همراه ما باشید تا درباره برنامه استانی انتاریو اطلاعات<\/p>\n","protected":false},"author":27,"featured_media":15699,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[84],"tags":[],"countries":[112],"yoast_head":"<!-- This site is optimized with the Yoast SEO Premium plugin v20.9 (Yoast SEO v20.9) - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>برنامه استانی انتاریو کانادا 2022 چگونه است؟ - نیلگام سفر<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/nilgamsafar.com\/blog\/ontario-immigrant-nominee-program\/\" \/>\n<meta property=\"og:locale\" content=\"fa_IR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"برنامه استانی انتاریو کانادا 2022 چگونه است؟\" \/>\n<meta property=\"og:description\" content=\"برنامه استانی انتاریو کانادا 2022 چیست؟ در این پُست مهاجرتی نیلگام همراه ما باشید تا درباره برنامه استانی انتاریو اطلاعات\" \/>\n<meta property=\"og:url\" content=\"https:\/\/nilgamsafar.com\/blog\/ontario-immigrant-nominee-program\/\" \/>\n<meta property=\"og:site_name\" content=\"نیلگام سفر\" \/>\n<meta property=\"article:published_time\" content=\"2023-07-16T06:15:37+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-09-12T06:05:53+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/upload_d6f328dea63e1840c856c8edf4674b77-thumb.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"450\" \/>\n\t<meta property=\"og:image:height\" content=\"300\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"نیلگام سفر\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"نیلگام سفر\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data2\" content=\"1 دقیقه\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/nilgamsafar.com\/blog\/ontario-immigrant-nominee-program\/#article\",\"isPartOf\":{\"@id\":\"https:\/\/nilgamsafar.com\/blog\/ontario-immigrant-nominee-program\/\"},\"author\":{\"name\":\"نیلگام سفر\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05\"},\"headline\":\"برنامه استانی انتاریو کانادا 2022 چگونه است؟\",\"datePublished\":\"2023-07-16T06:15:37+00:00\",\"dateModified\":\"2023-09-12T06:05:53+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/nilgamsafar.com\/blog\/ontario-immigrant-nominee-program\/\"},\"wordCount\":124,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/nilgamsafar.com\/#organization\"},\"articleSection\":[\"مهاجرت کاری\"],\"inLanguage\":\"fa-IR\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/nilgamsafar.com\/blog\/ontario-immigrant-nominee-program\/#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/nilgamsafar.com\/blog\/ontario-immigrant-nominee-program\/\",\"url\":\"https:\/\/nilgamsafar.com\/blog\/ontario-immigrant-nominee-program\/\",\"name\":\"برنامه استانی انتاریو کانادا 2022 چگونه است؟ - نیلگام سفر\",\"isPartOf\":{\"@id\":\"https:\/\/nilgamsafar.com\/#website\"},\"datePublished\":\"2023-07-16T06:15:37+00:00\",\"dateModified\":\"2023-09-12T06:05:53+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/nilgamsafar.com\/blog\/ontario-immigrant-nominee-program\/#breadcrumb\"},\"inLanguage\":\"fa-IR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/nilgamsafar.com\/blog\/ontario-immigrant-nominee-program\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/nilgamsafar.com\/blog\/ontario-immigrant-nominee-program\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/nilgamsafar.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"برنامه استانی انتاریو کانادا 2022 چگونه است؟\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/nilgamsafar.com\/#website\",\"url\":\"https:\/\/nilgamsafar.com\/\",\"name\":\"نیلگام سفر\",\"description\":\"مرکز تخصصی مهاجرت، اخذ اقامت و ویزا\",\"publisher\":{\"@id\":\"https:\/\/nilgamsafar.com\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/nilgamsafar.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"fa-IR\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/nilgamsafar.com\/#organization\",\"name\":\"نیلگام سفر\",\"url\":\"https:\/\/nilgamsafar.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"fa-IR\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png\",\"contentUrl\":\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png\",\"width\":200,\"height\":80,\"caption\":\"نیلگام سفر\"},\"image\":{\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/\"}},{\"@type\":\"Person\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05\",\"name\":\"نیلگام سفر\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"fa-IR\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585\",\"contentUrl\":\"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585\",\"caption\":\"نیلگام سفر\"},\"url\":\"https:\/\/nilgamsafar.com\/blog\/author\/blog\/\"}]}<\/script>\n<!-- \/ Yoast SEO Premium plugin. -->","yoast_head_json":{"title":"برنامه استانی انتاریو کانادا 2022 چگونه است؟ - نیلگام سفر","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/nilgamsafar.com\/blog\/ontario-immigrant-nominee-program\/","og_locale":"fa_IR","og_type":"article","og_title":"برنامه استانی انتاریو کانادا 2022 چگونه است؟","og_description":"برنامه استانی انتاریو کانادا 2022 چیست؟ در این پُست مهاجرتی نیلگام همراه ما باشید تا درباره برنامه استانی انتاریو اطلاعات","og_url":"https:\/\/nilgamsafar.com\/blog\/ontario-immigrant-nominee-program\/","og_site_name":"نیلگام سفر","article_published_time":"2023-07-16T06:15:37+00:00","article_modified_time":"2023-09-12T06:05:53+00:00","og_image":[{"width":450,"height":300,"url":"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/upload_d6f328dea63e1840c856c8edf4674b77-thumb.jpg","type":"image\/jpeg"}],"author":"نیلگام سفر","twitter_card":"summary_large_image","twitter_misc":{"Written by":"نیلگام سفر","Est. reading time":"1 دقیقه"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/nilgamsafar.com\/blog\/ontario-immigrant-nominee-program\/#article","isPartOf":{"@id":"https:\/\/nilgamsafar.com\/blog\/ontario-immigrant-nominee-program\/"},"author":{"name":"نیلگام سفر","@id":"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05"},"headline":"برنامه استانی انتاریو کانادا 2022 چگونه است؟","datePublished":"2023-07-16T06:15:37+00:00","dateModified":"2023-09-12T06:05:53+00:00","mainEntityOfPage":{"@id":"https:\/\/nilgamsafar.com\/blog\/ontario-immigrant-nominee-program\/"},"wordCount":124,"commentCount":0,"publisher":{"@id":"https:\/\/nilgamsafar.com\/#organization"},"articleSection":["مهاجرت کاری"],"inLanguage":"fa-IR","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/nilgamsafar.com\/blog\/ontario-immigrant-nominee-program\/#respond"]}]},{"@type":"WebPage","@id":"https:\/\/nilgamsafar.com\/blog\/ontario-immigrant-nominee-program\/","url":"https:\/\/nilgamsafar.com\/blog\/ontario-immigrant-nominee-program\/","name":"برنامه استانی انتاریو کانادا 2022 چگونه است؟ - نیلگام سفر","isPartOf":{"@id":"https:\/\/nilgamsafar.com\/#website"},"datePublished":"2023-07-16T06:15:37+00:00","dateModified":"2023-09-12T06:05:53+00:00","breadcrumb":{"@id":"https:\/\/nilgamsafar.com\/blog\/ontario-immigrant-nominee-program\/#breadcrumb"},"inLanguage":"fa-IR","potentialAction":[{"@type":"ReadAction","target":["https:\/\/nilgamsafar.com\/blog\/ontario-immigrant-nominee-program\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/nilgamsafar.com\/blog\/ontario-immigrant-nominee-program\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/nilgamsafar.com\/"},{"@type":"ListItem","position":2,"name":"برنامه استانی انتاریو کانادا 2022 چگونه است؟"}]},{"@type":"WebSite","@id":"https:\/\/nilgamsafar.com\/#website","url":"https:\/\/nilgamsafar.com\/","name":"نیلگام سفر","description":"مرکز تخصصی مهاجرت، اخذ اقامت و ویزا","publisher":{"@id":"https:\/\/nilgamsafar.com\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/nilgamsafar.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"fa-IR"},{"@type":"Organization","@id":"https:\/\/nilgamsafar.com\/#organization","name":"نیلگام سفر","url":"https:\/\/nilgamsafar.com\/","logo":{"@type":"ImageObject","inLanguage":"fa-IR","@id":"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/","url":"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png","contentUrl":"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png","width":200,"height":80,"caption":"نیلگام سفر"},"image":{"@id":"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/"}},{"@type":"Person","@id":"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05","name":"نیلگام سفر","image":{"@type":"ImageObject","inLanguage":"fa-IR","@id":"https:\/\/nilgamsafar.com\/#\/schema\/person\/image\/","url":"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585","contentUrl":"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585","caption":"نیلگام سفر"},"url":"https:\/\/nilgamsafar.com\/blog\/author\/blog\/"}]}},"_links":{"self":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/posts\/14443"}],"collection":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/users\/27"}],"replies":[{"embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/comments?post=14443"}],"version-history":[{"count":4,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/posts\/14443\/revisions"}],"predecessor-version":[{"id":19534,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/posts\/14443\/revisions\/19534"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/media\/15699"}],"wp:attachment":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/media?parent=14443"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/categories?post=14443"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/tags?post=14443"},{"taxonomy":"countries","embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/countries?post=14443"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}