{"id":15422,"date":"2023-07-19T14:10:56","date_gmt":"2023-07-19T09:40:56","guid":{"rendered":"https:\/\/upload-2.ir\/?p=15422"},"modified":"2023-07-20T10:43:21","modified_gmt":"2023-07-20T06:13:21","slug":"australian-skilled-worker-visa","status":"publish","type":"post","link":"https:\/\/nilgamsafar.com\/blog\/australian-skilled-worker-visa\/","title":{"rendered":"ویزای اسکیل ورکر استرالیا"},"content":{"rendered":"<p>برای دریافت ویزای اسکیل ورکر استرالیا (یا به عبارت صحیح‌تر اسکیلدورکر) باید امتیاز اسکیل ورکر استرالیا را به‌دست آورد. برای مهاجرت به استرالیا باید امتیاز مناسبی از سیستم بررسی اداره مهاجرت به‌دست آورد که بسته به شرایط متقاضی دارد.  برای اطلاع از نحوه امتیازدهی اسکیل ورکر استرالیا با ما در سایت موسسه مهاجرتی نیلگام همراه باشید.<\/p>\n<p><strong>ویزای اسکیل ورکر استرالیا چیست؟<\/strong><\/p>\n<p>یکی از روش‌های مهاجرت به استرالیا دریافت ویزای اسکیل ورکر استرالیاست که بر اساس محاسبه امتیازهای متقاضیان صورت می‌گیرد. کشور استرالیا برای پوشش نیازهای نیروی کار ماهر در برخی مشاغل اقدام به طراحی برنامه‌های مهاجرتی مختلفی کرده که GMS یکی از محبوب‌ترین آنهاست. ویزای GSM استرالیا (General Skilled Migration به‌معنای مهاجرت با مهارت) برای علاقمندان به <a href=\"https:\/\/nilgamsafar.com\/blog\/australia-work-visas-occupations\/\">کار در استرالیا<\/a> صادر می‌شود.<\/p>\n<p>دولت برای افزایش بهره‌وری نیروی کار و تامین نیروهای کار با مهارت‌های ویژه و مورد نیاز اقدام به طراحی برنامه مهاجرتی و سیستم امتیازدهی کرده تا نیازهای نیروی کار در مناطق مختلف استرالیا و برای صنایع مختلف را برطرف کند. درواقع GSM استرالیا سیستم امتیازدهی به متقاضیان کار در استرالیاست که در مباحث مهاجرتی به ویزای GSM استرالیا مشهور شده است و انواع ویزای اسکیل ورکر استرالیا را مدیریت می‌کند.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter wp-image-15423 size-full\" src=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/0-22.jpg\" alt=\"\" width=\"900\" height=\"556\" srcset=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/0-22.jpg 900w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/0-22-300x185.jpg 300w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/0-22-768x474.jpg 768w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/0-22-148x91.jpg 148w\" sizes=\"(max-width: 900px) 100vw, 900px\" \/><\/p>\n<p>علاقمندان به مهاجرت به استرالیا می‌توانند با شرکت در برنامه مهاجرتی GSM شرایط خود را بر اساس استانداردهای این کشور بسنجند و در صورت واجد شرایط بودن برای اخذ ویزای اسکیل ورکر استرالیا اقدام کنند. سیستم GSM استرالیا بر اساس مشاغلی طراحی شده که دولت نیاز به نیروی متخصص دارد. بنابراین، در این سیستم امتیازدهی، فاکتورهای مورد نیاز مشاغل استرالیا تعیین‌کننده هستند.<\/p>\n<p>در سیستم GSM استرالیا فهرستی از مشاغل مورد نیاز از سوی نهادهای دولتی در دسترس علاقمندان به <a href=\"https:\/\/nilgamsafar.com\/blog\/immigration-guide-australia\/\">مهاجرت به استرالیا<\/a> قرار می‌گیرد؛ تخصیص این فرصت‌های شغلی در پروسه سیستم امتیازدهی مدیریت می‌شود. هرچه امتیاز متقاضی مهاجرت به استرالیا بیشتر باشد، امکان و سرعت اخذ ویزای اسکیل ورکر استرالیا بیشتر می‌شود.<\/p>\n<p>این برنامه مهاجرتی در میانه سال‌های 2012-2013 جایگزین سایر مجوزها و ویزاهای مربوط به کار در استرالیا شد. برای موفقیت در این برنامه متقاضیان مهاجرت به اسرالیا باید حداقل 65 امتیاز از جدول امتیازات مهاجرت عمومی را به‌دست آورند تا وارد این رقابت شوند.<\/p>\n<p>ابزار SkillSelect یکی از مراحل و ابزار برنامه GSM است که در پروسه برخی ویزاهای استرالیا مورد استفاده قرار می‌گیرد و مخاطب آن کارفرمایان استرالیایی و متقاضیان کاردر استرالیا هستند. در واقع متقاضیان مهاجرت به استرالیا به جای درخواست ویزا EOI آنلاین ارسال می کنند. پس، اولین قدم برای دریافت ویزای اسکیل ورکر استرالیا ارسال یک درخواست (EOI) در SkillSelect است؛ اما توجه داشته باشید که در ویزاهای تحت حمایت کارفرما نیازی به ارائه EOI و کاملا اختیاری‌ست.<\/p>\n<p>ابزار SkillSelect از متقاضی کار در استرالیا می خواهد که اطلاعات اولیه از جمله سابقه شخصی، اطلاعات شغلی، تجربه کاری و سطح تحصیلات خود را ارائه دهد. وقتی این اطلاعات را از طریق SkillSelect ارسال شود، یک درخواست EOI ایجاد می‌شود. این EOI دردسترس کارفرمایان استرالیایی یا دولت ایالتی و منطقه‌ای قرار می‌گیرد و اگر EOI متقاضی مهاجرت به استرالیا با نیازهای آن‌ها مطابقت داشته باشد، شرایط مهاجرت به استرالیا را مهیا خواهند کرد.<\/p>\n<p>برای ارسال درخواست EOI باید اطلاعات اولیه ارسال شود؛ بسته به نوع ویزا که واجد شرایط آن هستید، باید اطلاعات مورد نیاز مانند مشخصات و مدارک هویتی، سابقه شغلی و تحصیلی، مدرک زبان انگلیسی و جزئیاتی از مهارت مربوط به شغل را ارائه دهید.<\/p>\n<p><strong>انواع ویزای اسکیل ورکر استرالیا<\/strong><\/p>\n<p>هر یک از ویزاها و مجوزهای برنامه SkillSelect  و ساب‌کلاس‎های آن که برای متقاضیان کار در استرالیا ارائه می‌شود، به ارائه مهارت‌های خاص خود نیاز دارند. ویزای مهارتی مستقل (زیر کلاس 189)، ویزای مهارتی نامزد (زیر کلاس 190) و ویزای موقت منطقه‌ای نیروی کار ماهر (زیر کلاس 491) از زیرگروه‌های ویزای اسکیل ورکر استرالیا هستند که در ادامه به بررسی آن‌ها و شرایط لازم برای درخواست آن‌ها می‌پردازیم.<\/p>\n<p>ویزای ۱۸۹ استرالیا<\/p>\n<p>ویزای مهارتی مستقل یا ویزای زیرگروه 189 مجوز اقامت دائم استرالیا برای نیروی کار ماهر محسوب می‌شود که واجد شرایط سیستم مهاجرت به استرالیا باشند. برای اخذ ویزای اسکیل ورکز استرالیا در این زیرگروه، نیازی به حمایت کارفرما یا خانواده، یا نامزدی از سوی دولت ایالتی یا منطقه ای وجود ندارد. با این حال، ممکن است برای ثبت درخواست به دعوت‌نامه نیاز داشته باشید. برای دریافت <a href=\"https:\/\/nilgamsafar.com\/blog\/list-jobs-australian-visa-189\/\">ویزای 189 استرالیا<\/a> شرایط زیر مورد نیاز است:<\/p>\n<ul>\n<li>در شغلی متقاضی در فهرست مهارت‌های استراتژیک میان‌مدت و بلند‌مدت (MLTSSL)) قرار داشته باشد.<\/li>\n<li>تاییدیه ارزیابی مهارتی مناسب آن شغل را دریافت کرد<\/li>\n<li>زیر 45 سال سن داشت<\/li>\n<li>بر اساس فاکتورهای موجود در آزمون، حد اقل 65 امتیاز مورد نیاز را کسب کرده باشید<\/li>\n<li>مدرک زبان انگلیسی با نمره مناسب (حداقل 6 در تمام مهارت‌های آزمون آیلتس) داشته باشید.<\/li>\n<li>مدارک پزشکی موردنیاز سفارت تایید شود.<\/li>\n<\/ul>\n<p>این ویزا برای متقاضیان کار در استرالیا که حمایت مالی از یک کارفرما، یک ایالت یا حتی یکی از اعضای خانواده ندارند، مناسب است. برای درخواست این ویزا، سابق شغلی و تحصیلی باید در فهرست مهارت‌های استراتژیک میان مدت و بلند مدت (MLTSSL) قرار داشته باشد. علاوه‌بر این، ارزیابی مهارت معتبر هم برای دریافت امتیاز کافی لازم است. پس از ارسال EOI باید منتظر نظر کارفرمایان ماند.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter wp-image-15424 size-full\" src=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/1-21.jpg\" alt=\"\" width=\"900\" height=\"556\" srcset=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/1-21.jpg 900w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/1-21-300x185.jpg 300w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/1-21-768x474.jpg 768w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/1-21-148x91.jpg 148w\" sizes=\"(max-width: 900px) 100vw, 900px\" \/><\/p>\n<p>برای دریافت دعوت‌نامه از اداره مهاجرت پس از ارسال EOI باید حداقل 65 امتیاز کرد. امتیازات در EOI بر اساس عوامل مختلفی از جمله سن، مدرک تحصیلی (دیپلم \/ مدرک \/ دکتری)، سطح زبان انگلیسی، نوع و مدت تجربه کاری، مهارت‌های همسر و اعتبار NAATI اعطا می‌شود. سازمان ملی تایید اعتبار مترجمان National Accreditation Authority for Translators and Interpreters که به اختصار NAATI شناخته شده، استانداردهای ملی و مرجع صدور گواهی برای مترجمان و مترجمان در استرالیا را بررسی می‌کند.<\/p>\n<p>ناتی (NAATI) از ابتدای سال 2018 آزمون جدیدی به نام CCL Credentialed Community Language Testing را معرفی کرد؛ در صورت قبولی متقاضیان مهاجرت به استرالیا در این آزمون و کسب نمره حدنصاب، 5 امتیاز به امتیاز مهاجرتی ویزای اسکیل ورکر استرالیا اضافه می‌شود.<\/p>\n<p>اگر متقاضی مدرک یا صلاحیت تجاری را در یک مؤسسه آموزشی استرالیایی دریافت کرده باشد، پنج امتیاز اضافی برای EOI دریافت می‌کند. با این حال، معیارهای خاصی وجود دارد که باید برای دریافت آن 5 امتیاز رعایت شود.<br \/>\nپیش از ارسال EOI باید مهارت‌های متقاضی کار در استرالیا توسط یک مرجع ارزیابی، بررسی شود؛ معیارهای ارزیابی مهارت با توجه به شغلی که نامزد آن شده‌اید، متفاوت است. در بیشتر موارد، ارزیابی مهارت‌ها بر اساس صلاحیت‌ها و تجربه کاری متقاضی انجام می شود، اما در برخی موارد مدرک مبنی بر مهارت زبان انگلیسی و کارنامه آزمون‌های رسمی هم لازم است.<\/p>\n<p>اگر درخواست متقاضی پذیرفته شد، باید تا 60 روز درخواست آنلاین خود را ارسال کند. در این دعوت نامه روندی را که باید طی شود، توضیح داده می‌شود. دعوت‌نامه‌ها بر اساس مدارک، سوابق و شرایط متقاضی و همسرش متفاوت است.<br \/>\nپردازش ویزای 189 استرالیا کمی طولانی‌ست؛ 75 درصد درخواست‌ها در 20 ماه بررسی می شود و 90 درصد درخواست‌ها در 24 ماه بررسی می‌شود. این ویزا به متقاضی و خانواده‍‌اش اجازه زندگی و کار دائمی و تحصیل در استرالیا می‌دهد. دارندگان این نوع ویزا می‌توانند از طرح بهداشتی و درمانی Medicare استفاده کنند و با توجه به معیارهای اقامت برای شهروندی استرالیا درخواست دهند.<\/p>\n<p>ویزای 190 استرالیا<\/p>\n<p>ویزای مهارتی نامزدها که زیر کلاس 190 است،  مجوز اقامت دائم استرالیا محسوب می‌شود و دارندگان آن اجازه دارند آزادانه به کار و تحصیل در استرالیا بپردازند، از طرح مراقبت های بهداشتی عمومی استرالیا Medicare استفاده کنند و پس از 5 سال اقامت در خاک این کشور از بستگان خود حمایت کنند تا به استرالیا بیایند و در صورت کسب شرایط لازم برای شهروندی استرالیا اقدام کنند.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter wp-image-15425 size-full\" src=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/2-21.jpg\" alt=\"\" width=\"900\" height=\"556\" srcset=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/2-21.jpg 900w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/2-21-300x185.jpg 300w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/2-21-768x474.jpg 768w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/2-21-148x91.jpg 148w\" sizes=\"(max-width: 900px) 100vw, 900px\" \/><\/p>\n<p>برای درخواست ویزای 190 استرالیا نیازی به پیشنهاد شغلی کارفرما نیست؛ پس برای درخواست می‌توان داخل یا خارج مرزهای این کشور اقدام کرد. متقاضیان ویزای 190 استرالیا برای ثبت درخواست باید شرایط زیر را داشته باشند و مدارک مورد نیاز را ارائه دهند:<\/p>\n<ul>\n<li>محدودیت سنی 45 سال<\/li>\n<li>ارائه سابقه شغلی در لیست مشاغل ماهر کوتاه مدت استرالیا<\/li>\n<li>نامزدی در یک آژانس دولتی ایالت یا قلمرو<\/li>\n<li>تاییدیه مهارت‌ها توسط مرجع ارزیابی مهارت‌های استرالیا<\/li>\n<li>مدرک زبان انگلیسی<\/li>\n<li>تایید گواهی سلامتی<\/li>\n<li>دریافت امتیاز لازم از سیستم مهاجرتی استرالیا<\/li>\n<\/ul>\n<p>ویزای 190 استرالیا هم مانند ویزای 189زیرگروه ویزای اسکیل ورکر استرالیا محسوب می‌شود. تفاوت‌های عمده این دو زیرگروه در اسپانسر و امتیاز سیستمی‌ست؛ متقاضیان ویزای 190 استرالیا باید از یک ایالتی برخوردار باشند و برای ثبت درخواست تنها به 60 امتیاز نیاز دارند و 5 امتیاز باقی را اسپانسر ایالتی اعطا می‌کند. متقاضیان مهاجرت به استرالیا از طریق کار با ویزای 190 باید پس از ویزا شدن، حداقل به مدت  ۲ سال در ایالت مربوطه مشغول به کار و زندگی شوند.<\/p>\n<p>پیش از اقدام برای دریافت ویزای اسکیل ورکر استرالیا، جمع‌آوری و تکمیل مدارک، باید سابقه شغلی و تخصص متقاضی را در لیست مشاغل موردنیاز استرالیا جستجو کرد. پس از این مرحله نوبت به ارزیابی سیستم امتیازبندی استرالیا می‌رسد؛ متقاضی کار در استرالیا باید حداقل 60 امتیاز از این سیستم کسب کند و مدارک تحصیلی و شغلی را برای ارزیابی به سازمان ارزیاب مربوطه ارسال کند. اگر متقاضی مهاجرت به استرالیا حداقل ۵۵ امتیاز را از سیستمامتیازدهی به‌دست آورد، با ۵ امتیاز اسپانسر‌شیپ ایالت، امتیاز متقاضی به ۶۰ می‌رسد.<\/p>\n<p>اگر تا به اینجای کار درست انجام شده باشد، نوبت به تکمیل و ارسال فرم EOI در سایت SkillSelect می‌رسد و در صورت پذیرش و دریافت دعوتنامه آژانس‌های دولتی ایالت و قلمرو استرالیا اطلاعات متقاضی مهاجرت به استرالیا را بررسی می‌کنند تا در صورت واجد شرایط بودن برای نامزدی متقاضی در شغل مربوطه اقدام کنند.<\/p>\n<p>ویزای 489 استرالیا<\/p>\n<p>ویزای نیروی کار تحت حمایت منطقه‌ای که زیر کلاس 489 است، مجوز اقامت 4 ساله استرالیاست که امکان زندگی، کار، تحصیل و سفر را برای دارندگان آن به ارمغان می‌آورد. ویزای 489 استرالیا به دوصورت صادر می‌شود؛ حمایت مالی منطقه ای ایالتی و حمایت مالی از خانواده. پس برای دریافت آن به حداقل 55 امتیاز نیاز دارید؛ در این صورت 10 امتیاز باقی توسط اسپانسرشیپ استانی یا خانواده بدست می‌آید و مجموع امتیازات به 65 می رسد.<\/p>\n<p>طبق قانون متقاضی کار در استرالیا باید پس از ویزا شدن 2 سال اول زندگی خود را در آن ایالت که اسپانسر شده سپری کند؛ چه اسپانسر منطقه‌ای و ایالتی و چه اسپانسر خانواده. و پس از حداقل یک‌سال اشتغال به کار می‌توان اقامت دائم استرالیا رادریافت کرد.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter wp-image-15426 size-full\" src=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/3-21.jpg\" alt=\"\" width=\"900\" height=\"556\" srcset=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/3-21.jpg 900w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/3-21-300x185.jpg 300w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/3-21-768x474.jpg 768w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/3-21-148x91.jpg 148w\" sizes=\"(max-width: 900px) 100vw, 900px\" \/><\/p>\n<p><strong>ویزای <\/strong><strong>۴۸۹<\/strong><strong> استرالیا از طریق اسپانسرشیپ ایالتی<\/strong> به دعوت نامه یا اسپانسر نیاز دارد. اگر سابقه و تخصص متقاضی در لیست مشاغل استرالیا و ایالت مورد نظر باشد، دولت منطقه‌ای برای متقاضی دعوتنامه ارسال می‌کند.<\/p>\n<p><strong>ویزای <\/strong><strong>۴۸۹<\/strong><strong> استرالیا از طریق اسپانسرشیپ فامیل<\/strong> یا اقوام نیاز به دعوتتنامه رسمی دارد. فامیل یا اقوام مقیم استرالیا می‌تواند بسته به منطقه زندگی از واجدین شرایط دعوت به کار در استرالیا کند. اگر سابقه وتخصص سما در لیست مشاغل مورد نیاز بلندمدت استرالیا باشد، دعوتنامه صادر وپروسه دریافت ویزای اسکیل ورکر استرالیا شروع می‌شود.<\/p>\n<p>ویزای 491 استرالیا<\/p>\n<p>ویزای نیروی کار منطقه‌ای موقت که زیرگروه 491 به حساب می‌آید، یکی از جدیدترین روش‌های دریافت مجوز کار در استرالیاست. ویزای ۴۹۱ استرالیا برای پوشش کمبود نیروی کار ماهر در مناطق کم‌جمعیت این کشور اعلام شده تا تراکم جمعیت در شهرهای بزرگ مانند سیدنی، ملبورن و بریزبین بیش از این بالا نرود. بنابراین در این روش مهاجرتی شهرهایی مانند آدلاید، پرت، کنبرا، گولد کوست و جیلانگ به عنوان مقصد در نظر گرفته می‌شود.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter wp-image-15427 size-full\" src=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/4-19.jpg\" alt=\"\" width=\"900\" height=\"556\" srcset=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/4-19.jpg 900w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/4-19-300x185.jpg 300w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/4-19-768x474.jpg 768w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/4-19-148x91.jpg 148w\" sizes=\"(max-width: 900px) 100vw, 900px\" \/><\/p>\n<p>برای دریافت ویزای 491 استرالیا هم مانند زیرگروه 489 می‌توان از اسپانسرشیب بهره برد؛ حمایت خانواده و اقدام، و حمایت دولت ایالتی. اگر اقوام شما (18 ساله به بالا) مقیم یا شهروند استرالیاست ودر مناطق کم‌جمعیت زندگی می‌کند میتواند حامی شما در ویزای 491 استرالیا باشد. به این معنا که فرد حامی و اسپانسر، متقاضی کار در استرالیا را از نظر مالی به مدت دو سال حمایت کنند.<\/p>\n<p>همان‌طور که گفتیم، دولت ایالتی مناطق‌ کم‌جمعیت هم می‌تواند حامی متقاضی کار در استرالیا برای دریافت ویزای 491 شود. اگر تخصص و سابقه متقاضی با لیست مشاغل مورد نیاز مناطق کم‌جمعیت استرالیا هم‌خوانی داشته باشد، نیمی از راه را برای جذب اسپانسر دولتی طی کرده است.<\/p>\n<p>توجه داشته باشید که چه در اسپانسرشیپ دولتی و چه در نوع خانواده و فامیلی، فرد حامی مبلغی به کسی پرداخت نمی‌کند! متقاضی مهاجرت به استرالیا پس از ورود به این کشور باید مشغول به کار شود و زندگی طبیعی خود را پیش بگیرد.<br \/>\nپس از این مرحله، متقاضی باید تاییدیه سازمان ارزیاب مربوطه را دریافت کند و در صورت کسب 50 امتیاز از سیستم مهاجرتی و ۱۵ امتیاز بابت اسپانسری، متقاضی از ۶۵ امتیاز لازم برخوردار خواهد شد.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter wp-image-15428 size-full\" src=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/5-20.jpg\" alt=\"\" width=\"900\" height=\"556\" srcset=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/5-20.jpg 900w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/5-20-300x185.jpg 300w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/5-20-768x474.jpg 768w, https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/5-20-148x91.jpg 148w\" sizes=\"(max-width: 900px) 100vw, 900px\" \/><\/p>\n<p><strong>امتیازدهی اسکیل ورکر استرالیا<\/strong><\/p>\n<p>همان‌طورکه در بالا به آن اشاره کردیم، برای اخذ ویزای اسکیل ورکر استرالیا فاکتورهای سیستم امتیازدهی باید مورد توجه قرار بگیرد. محاسبه امتیاز اسکیل ورکر استرالیا در سیستم امتیازدهی GSM استرالیا (General Skilled Migration) به این ترتیب است:<\/p>\n<p><strong>شرایط سنی: حداکثر <\/strong><strong>۳۰<\/strong><strong> امتیاز<\/strong><\/p>\n<p>۱۸ تا ۲۴ سال: ۲۵ امتیاز<\/p>\n<p>۲۵ تا ۳۲ سال: ۳۰ امتیاز<\/p>\n<p>۳۳ تا ۳۹ سال: ۲۵ امتیاز<\/p>\n<p>۴۰ تا ۴۴ سال: ۱۵ امتیاز<\/p>\n<p>&nbsp;<\/p>\n<p><strong>مدرک زبان انگلیسی: حداکثر <\/strong><strong>۲۰<\/strong><strong> امتیاز<\/strong><\/p>\n<p>آیلتس ۶ جنرال یا PTE 50 یا معادل آن: ۰ امتیاز<\/p>\n<p>آیلتس ۷ جنرال یا PTE 65 یا معادل آن: ۱۰ امتیاز<\/p>\n<p>آیلتس ۸ جنرال یا PTE 79 یا معادل آن: ۲۰ امتیاز<\/p>\n<p>&nbsp;<\/p>\n<p><strong>مدرک تحصیلی: حداکثر <\/strong><strong>۲۰<\/strong><strong> امتیاز<\/strong><\/p>\n<p>دکترا:۲۰ امتیاز<\/p>\n<p>فوق لیسانس: ۱۵ امتیاز<\/p>\n<p>لیسانس:۱۰ تا ۱۵ امتیاز (بستگی به دانشگاه دارد)<\/p>\n<p>فوق دیپلم یا معادل آن: ۱۰ امتیاز<\/p>\n<p>&nbsp;<\/p>\n<p><strong>سابقه کار: حداکثر <\/strong><strong>۱۵<\/strong><strong> امتیاز<\/strong><\/p>\n<p>سابقه کار از ۰ تا ۳ سال: ۰ امتیاز<\/p>\n<p>سابقه کار از ۳ تا ۵ سال: ۵ امتیاز<\/p>\n<p>سابقه کار از ۵ تا ۸ سال: ۱۰ امتیاز<\/p>\n<p>سابقه کار ۸ سال به بالا: ۱۵ امتیاز<\/p>\n<p>&nbsp;<\/p>\n<p>فاکتورهای زیر هم از شاخص‌های مهم سیستم امتیازدهی اسکیل ورکر استرالیا به حساب می‌آیند:<\/p>\n<ul>\n<li>مدرک مترجم ناتی: حداکثر ۵ امتیاز<\/li>\n<li>امتیاز همسر: حداکثر ۱۰ امتیاز<\/li>\n<li>نمره زبان معادل pte 50 : ۵ امتیاز به شما اضافه می کند.<\/li>\n<li>اسسمنت مدارک: ۵ امتیاز (رشته تحصیلی و سن کمتر از ۴۵ سال)<\/li>\n<li>اسپانسر ایالتی مخصوص ویزای ۱۹۰ استرالیا: ۵ امتیاز<\/li>\n<li>اسپانسر فامیل یا ایالتی برای ویزای ۴۹۱ استرالیا : ۱۵امتیاز<\/li>\n<\/ul>\n<p>امکان پرداخت هزینه خدمات با ارز دیجیتال امکان پذیر است. برای اطلاعات بیشتر با ما تماس بگیرید.<\/p>\n<p><a href=\"tel:+982175237\">75237 &#8211; 021 <\/a><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>برای دریافت ویزای اسکیل ورکر استرالیا (یا به عبارت صحیح‌تر اسکیلدورکر) باید امتیاز اسکیل ورکر استرالیا را به‌دست آورد. برای<\/p>\n","protected":false},"author":27,"featured_media":15452,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[81,84,82],"tags":[],"countries":[92],"yoast_head":"<!-- This site is optimized with the Yoast SEO Premium plugin v20.9 (Yoast SEO v20.9) - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>ویزای اسکیل ورکر استرالیا - نیلگام سفر<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/nilgamsafar.com\/blog\/australian-skilled-worker-visa\/\" \/>\n<meta property=\"og:locale\" content=\"fa_IR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"ویزای اسکیل ورکر استرالیا\" \/>\n<meta property=\"og:description\" content=\"برای دریافت ویزای اسکیل ورکر استرالیا (یا به عبارت صحیح‌تر اسکیلدورکر) باید امتیاز اسکیل ورکر استرالیا را به‌دست آورد. برای\" \/>\n<meta property=\"og:url\" content=\"https:\/\/nilgamsafar.com\/blog\/australian-skilled-worker-visa\/\" \/>\n<meta property=\"og:site_name\" content=\"نیلگام سفر\" \/>\n<meta property=\"article:published_time\" content=\"2023-07-19T09:40:56+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-07-20T06:13:21+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/upload_4d79b9ce9cf20e00432ef603bd56670a-thumb.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"450\" \/>\n\t<meta property=\"og:image:height\" content=\"300\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"نیلگام سفر\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"نیلگام سفر\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/nilgamsafar.com\/blog\/australian-skilled-worker-visa\/#article\",\"isPartOf\":{\"@id\":\"https:\/\/nilgamsafar.com\/blog\/australian-skilled-worker-visa\/\"},\"author\":{\"name\":\"نیلگام سفر\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05\"},\"headline\":\"ویزای اسکیل ورکر استرالیا\",\"datePublished\":\"2023-07-19T09:40:56+00:00\",\"dateModified\":\"2023-07-20T06:13:21+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/nilgamsafar.com\/blog\/australian-skilled-worker-visa\/\"},\"wordCount\":64,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/nilgamsafar.com\/#organization\"},\"articleSection\":[\"مهاجرت\",\"مهاجرت کاری\",\"ویزا\"],\"inLanguage\":\"fa-IR\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/nilgamsafar.com\/blog\/australian-skilled-worker-visa\/#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/nilgamsafar.com\/blog\/australian-skilled-worker-visa\/\",\"url\":\"https:\/\/nilgamsafar.com\/blog\/australian-skilled-worker-visa\/\",\"name\":\"ویزای اسکیل ورکر استرالیا - نیلگام سفر\",\"isPartOf\":{\"@id\":\"https:\/\/nilgamsafar.com\/#website\"},\"datePublished\":\"2023-07-19T09:40:56+00:00\",\"dateModified\":\"2023-07-20T06:13:21+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/nilgamsafar.com\/blog\/australian-skilled-worker-visa\/#breadcrumb\"},\"inLanguage\":\"fa-IR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/nilgamsafar.com\/blog\/australian-skilled-worker-visa\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/nilgamsafar.com\/blog\/australian-skilled-worker-visa\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/nilgamsafar.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"ویزای اسکیل ورکر استرالیا\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/nilgamsafar.com\/#website\",\"url\":\"https:\/\/nilgamsafar.com\/\",\"name\":\"نیلگام سفر\",\"description\":\"مرکز تخصصی مهاجرت، اخذ اقامت و ویزا\",\"publisher\":{\"@id\":\"https:\/\/nilgamsafar.com\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/nilgamsafar.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"fa-IR\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/nilgamsafar.com\/#organization\",\"name\":\"نیلگام سفر\",\"url\":\"https:\/\/nilgamsafar.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"fa-IR\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png\",\"contentUrl\":\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png\",\"width\":200,\"height\":80,\"caption\":\"نیلگام سفر\"},\"image\":{\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/\"}},{\"@type\":\"Person\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05\",\"name\":\"نیلگام سفر\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"fa-IR\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585\",\"contentUrl\":\"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585\",\"caption\":\"نیلگام سفر\"},\"url\":\"https:\/\/nilgamsafar.com\/blog\/author\/blog\/\"}]}<\/script>\n<!-- \/ Yoast SEO Premium plugin. -->","yoast_head_json":{"title":"ویزای اسکیل ورکر استرالیا - نیلگام سفر","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/nilgamsafar.com\/blog\/australian-skilled-worker-visa\/","og_locale":"fa_IR","og_type":"article","og_title":"ویزای اسکیل ورکر استرالیا","og_description":"برای دریافت ویزای اسکیل ورکر استرالیا (یا به عبارت صحیح‌تر اسکیلدورکر) باید امتیاز اسکیل ورکر استرالیا را به‌دست آورد. برای","og_url":"https:\/\/nilgamsafar.com\/blog\/australian-skilled-worker-visa\/","og_site_name":"نیلگام سفر","article_published_time":"2023-07-19T09:40:56+00:00","article_modified_time":"2023-07-20T06:13:21+00:00","og_image":[{"width":450,"height":300,"url":"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/07\/upload_4d79b9ce9cf20e00432ef603bd56670a-thumb.jpg","type":"image\/jpeg"}],"author":"نیلگام سفر","twitter_card":"summary_large_image","twitter_misc":{"Written by":"نیلگام سفر"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/nilgamsafar.com\/blog\/australian-skilled-worker-visa\/#article","isPartOf":{"@id":"https:\/\/nilgamsafar.com\/blog\/australian-skilled-worker-visa\/"},"author":{"name":"نیلگام سفر","@id":"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05"},"headline":"ویزای اسکیل ورکر استرالیا","datePublished":"2023-07-19T09:40:56+00:00","dateModified":"2023-07-20T06:13:21+00:00","mainEntityOfPage":{"@id":"https:\/\/nilgamsafar.com\/blog\/australian-skilled-worker-visa\/"},"wordCount":64,"commentCount":0,"publisher":{"@id":"https:\/\/nilgamsafar.com\/#organization"},"articleSection":["مهاجرت","مهاجرت کاری","ویزا"],"inLanguage":"fa-IR","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/nilgamsafar.com\/blog\/australian-skilled-worker-visa\/#respond"]}]},{"@type":"WebPage","@id":"https:\/\/nilgamsafar.com\/blog\/australian-skilled-worker-visa\/","url":"https:\/\/nilgamsafar.com\/blog\/australian-skilled-worker-visa\/","name":"ویزای اسکیل ورکر استرالیا - نیلگام سفر","isPartOf":{"@id":"https:\/\/nilgamsafar.com\/#website"},"datePublished":"2023-07-19T09:40:56+00:00","dateModified":"2023-07-20T06:13:21+00:00","breadcrumb":{"@id":"https:\/\/nilgamsafar.com\/blog\/australian-skilled-worker-visa\/#breadcrumb"},"inLanguage":"fa-IR","potentialAction":[{"@type":"ReadAction","target":["https:\/\/nilgamsafar.com\/blog\/australian-skilled-worker-visa\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/nilgamsafar.com\/blog\/australian-skilled-worker-visa\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/nilgamsafar.com\/"},{"@type":"ListItem","position":2,"name":"ویزای اسکیل ورکر استرالیا"}]},{"@type":"WebSite","@id":"https:\/\/nilgamsafar.com\/#website","url":"https:\/\/nilgamsafar.com\/","name":"نیلگام سفر","description":"مرکز تخصصی مهاجرت، اخذ اقامت و ویزا","publisher":{"@id":"https:\/\/nilgamsafar.com\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/nilgamsafar.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"fa-IR"},{"@type":"Organization","@id":"https:\/\/nilgamsafar.com\/#organization","name":"نیلگام سفر","url":"https:\/\/nilgamsafar.com\/","logo":{"@type":"ImageObject","inLanguage":"fa-IR","@id":"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/","url":"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png","contentUrl":"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png","width":200,"height":80,"caption":"نیلگام سفر"},"image":{"@id":"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/"}},{"@type":"Person","@id":"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05","name":"نیلگام سفر","image":{"@type":"ImageObject","inLanguage":"fa-IR","@id":"https:\/\/nilgamsafar.com\/#\/schema\/person\/image\/","url":"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585","contentUrl":"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585","caption":"نیلگام سفر"},"url":"https:\/\/nilgamsafar.com\/blog\/author\/blog\/"}]}},"_links":{"self":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/posts\/15422"}],"collection":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/users\/27"}],"replies":[{"embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/comments?post=15422"}],"version-history":[{"count":0,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/posts\/15422\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/media\/15452"}],"wp:attachment":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/media?parent=15422"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/categories?post=15422"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/tags?post=15422"},{"taxonomy":"countries","embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/countries?post=15422"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}