{"id":8898,"date":"2023-06-10T13:55:30","date_gmt":"2023-06-10T09:25:30","guid":{"rendered":"https:\/\/upload-2.ir\/?p=8898"},"modified":"2023-07-24T12:42:00","modified_gmt":"2023-07-24T08:12:00","slug":"%d8%a7%d8%b9%d8%aa%d8%a8%d8%a7%d8%b1%d8%a8%d8%ae%d8%b4%db%8c-%d8%af%d8%a7%d9%86%d8%b4%da%af%d8%a7%d9%87-am","status":"publish","type":"post","link":"https:\/\/nilgamsafar.com\/blog\/%d8%a7%d8%b9%d8%aa%d8%a8%d8%a7%d8%b1%d8%a8%d8%ae%d8%b4%db%8c-%d8%af%d8%a7%d9%86%d8%b4%da%af%d8%a7%d9%87-am\/","title":{"rendered":"اعتباربخشی دانشگاه A&amp;M"},"content":{"rendered":"<p>دانشگاه A&amp;M فلوریدا از سال ۱۹۳۵ از طرف انجمن جنوبی کالج ها و دانشکده ها دارای اعتبار شده است.<\/p>\n<p><strong>رتبه دهی<\/strong><\/p>\n<p>در سال ۲۰۱۶ مجله های Money و  Essence در لیست ۵۰ کالج برتر برای آفریقایی-آمریکایی ها، رتبه بالای HBCU و رتبه ۵ را در بین دانشگاههای ملی و کالجها به FAMU اعطاء کردند. دانشکده معماری و تکنولوژی مهندسی FAMU به طور همیشگی بر اساس گزارش In Higher Education  Diverse Issues،به عنوان اولین تولیدکننده معمارهای آفریقایی-آمریکایی در این کشور شناخته شده است. شرکت SmartAsset تکنولوژی مالی نیویورک رتبه ۴ را در بین بهترین کالجها و رتبه ۹ را در بین دانشکده هایی با فارغ التحصیلان با اولین حقوق بالا به FAMU اختصاص داده است. این رتبه بندی ها تمام دانشگاهها و کالجهای فلوریدا را در نظر گرفته و بخشی از مطالعه فراگیر SmartAsset در رابطه با دانشکده هایی است که بهترین ارزشها را برای دانشجویان ایجاد می کند. این مطالعه اولین حقوق، کمک هزینه تحصیلی، کمک های مالی، شهریه، هزینه های زندگی و نرخ نگهداری را در نظر می گیرد.<\/p>\n<p>اخیرا، نشریه Princeton Reviw در لیست &#8220;بهترین کالج های ۲۰۱۶: منطقه در منطقه&#8221;، از FAMU نام برده است و آن را یکی از بهترین کالج ها و دانشگاههای جنوب شرقی این کشور می داند. FAMU در بین ۱۴۰ کالج و دانشگاه جنوب شرقی که این رتبه بندی را دریافت کرده اند،قرار دارند. Princeton Review عنوان می کند موسساتی که این لیست را تشکیل داده اند در تحقیقات کالج دانشجویی ملاحظات ارزشمند و از نظر آکادمیک برجسته را در نظر گرفته اند.<\/p>\n<p>راهنمای کالج واشینگتون Monthly، FAMU را در لیست ۱۰۰ دانشگاه ملی برتر قرار داده است.<\/p>\n<p>شرکت بررسی و رتبه دهی Niche با هدف کمک به دانشجویان دبیرستان برای انتخاب کالج مناسب، FAMU را در بین بهترین کالج های ۲۰۱۶ قرار داد. کالج های رتبه بالای Niche موسسات علمی نخبه ای هستند که آموزش عالی ارائه می دهند، دانشجویان متنوعی جذب می کنند و تجارب استثنایی کالج را ارائه می دهند.<\/p>\n<p>اخیرا سرویس اطلاعات و امور مالی شخصی ملی NerdWallet، لیست &#8220;بهترین کالج ها برای Your Buck&#8221; در فلوریدا را انتشار داد و به FAMU رتبه یکی از مدارس برتر ایالتی را به خاطر توانایی مالی و موفقیت دانشجویان بعد از فارغ التحصیلی اعطاء کرد. NerdWallet عنوان کرده است کمترین شهریه های سالیانه FAMU در بین تمام کالج ها و دانشگاههای موجود در لیست، و رتبه آن به عنوان یکی از بهترین HBCUs ها در این کشور (بر اساس گزارش U.S. News &amp; World Report) این دانشگاه را رقابت ناپذیر کرده است. همچنین نام FAMU برای داشتن فارغ التحصیلان مهمی همچون جان دبیلیو تامپسون به عنوان عضو شرکت مایکروسافت و کرین براون به عنوان نماینده ایالات متحده ذکر شده است. در سال ۲۰۱۵ بر اساس گزارش Building Green Initiative، رتبه دومین سبزترین HBCU ملی در این کشور به FAMU اختصاص داده شد. Initiative در هنگام انتشار رتبه ها، FAMU را به خاطر تلاشهای پایدار از طریق برنامه های کشاورزی و بازیافت، مورد ستایش قرار داده و عنوان کرد این دانشگاه رویکرد ابتکاری به حل مسائل مربوط به پایداری مدرن دارد.<\/p>\n<p>در سال ۲۰۱۵، مجله Forbes این دانشگاه را به عنوان یکی از کالج های برتر آمریکا و یکی از بهترین کالج ها در جنوب اعلام کرد. همچنین نشریه College Choice نام FAMU را در لیست بهترین HBCUs های سال ۲۰۱۵ آورده و یک گزارش اخیرا منتشرشده از طرف بنیاد ملی علوم (NSF)  FAMU را به عنوان رتبه اول HBCU در این کشور به خاطر هزینه های کلی تحقیقات و توسعه  (R&amp;D) قرار داده است. علاوه بر این، مجلات کسب و کار شهر آمریکا FAMU را در بین برترین کالج ها و دانشگاههای ملی قرار داده است.<\/p>\n<p>بین سالهای ۲۰۰۴ – ۲۰۱۳ ،FAMU دومین موسسه بزرگ ایالات متحده بود با دانشجویان دوره کارشناسی، مردان سیاه پوست دریافت کنندگان دکترا بودند.<\/p>\n<p>این دانشگاه بزرگترین هدیه منحصر به فرد را در تاریخ خود دریافت کرد (۵ میلیون دلار از تامپسون و همسرش سندی)؛ و انتقال ۳۸۰۰ جریب (۱۵۰۰ هکتار) زمین را در Brooksville، فلوریدا، که یکی از بزرگترین انتقالات زمین تحویل داده شده در تاریخ USDA برای HBCU اهداکننده زمین بود، تکمیل کرد. این دانشگاه، اولین HBCU ملی بود که به دانشگاه \/ صندوق کالج مارشال ترگود برای اتحادیه یادگیری آنلاین Phoneix پیوست. این دانشگاه اولین HBCU Purple Heart و اولین دانشگاه Purple Heart در فلوریدا بود. این دانشگاه اولین گروه کلاسیک HBCU بود که در سالن کارنگی اجرا داشت. و یکی از اولین HCBUs هایی بود که در Fenway Park اجرا داشت.<\/p>\n<p>در سال ۲۰۱۵ در رتبه بندی کالج ها بر اساس شاخص تحرک اجتماعی در ایالات متحده، کالج فلوریدا A&amp;M رتبه ۳ را از آن خود کرد.<\/p>\n<p>FAMUدر سپتامبر ۲۰۰۶ در مجله Black Enterprise، کالج شماره یک برای آفریقایی آمریکایی ها در ایالات متحده و بهترین کالج جنوب شرقی در سال ۲۰۱۴ توسط مجله Forbes نام گرفت. FAMU دانشکده عضو صندوق بورس تحصیلی ترگود مارشال بود.<\/p>\n<p>امکان پرداخت هزینه خدمات با ارز دیجیتال امکان پذیر است. برای اطلاعات بیشتر با ما تماس بگیرید.<\/p>\n<p><a href=\"tel:+982175237\">75237 &#8211; 021 <\/a><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>دانشگاه A&amp;M فلوریدا از سال ۱۹۳۵ از طرف انجمن جنوبی کالج ها و دانشکده ها دارای اعتبار شده است. رتبه<\/p>\n","protected":false},"author":27,"featured_media":16198,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[83,81],"tags":[],"countries":[94],"yoast_head":"<!-- This site is optimized with the Yoast SEO Premium plugin v20.9 (Yoast SEO v20.9) - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>اعتباربخشی دانشگاه A&amp;M - نیلگام سفر<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/nilgamsafar.com\/blog\/اعتباربخشی-دانشگاه-am\/\" \/>\n<meta property=\"og:locale\" content=\"fa_IR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"اعتباربخشی دانشگاه A&amp;M\" \/>\n<meta property=\"og:description\" content=\"دانشگاه A&amp;M فلوریدا از سال ۱۹۳۵ از طرف انجمن جنوبی کالج ها و دانشکده ها دارای اعتبار شده است. رتبه\" \/>\n<meta property=\"og:url\" content=\"https:\/\/nilgamsafar.com\/blog\/اعتباربخشی-دانشگاه-am\/\" \/>\n<meta property=\"og:site_name\" content=\"نیلگام سفر\" \/>\n<meta property=\"article:published_time\" content=\"2023-06-10T09:25:30+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-07-24T08:12:00+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/06\/اعتباربخشی.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"600\" \/>\n\t<meta property=\"og:image:height\" content=\"350\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"نیلگام سفر\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Written by\" \/>\n\t<meta name=\"twitter:data1\" content=\"نیلگام سفر\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/nilgamsafar.com\/blog\/%d8%a7%d8%b9%d8%aa%d8%a8%d8%a7%d8%b1%d8%a8%d8%ae%d8%b4%db%8c-%d8%af%d8%a7%d9%86%d8%b4%da%af%d8%a7%d9%87-am\/#article\",\"isPartOf\":{\"@id\":\"https:\/\/nilgamsafar.com\/blog\/%d8%a7%d8%b9%d8%aa%d8%a8%d8%a7%d8%b1%d8%a8%d8%ae%d8%b4%db%8c-%d8%af%d8%a7%d9%86%d8%b4%da%af%d8%a7%d9%87-am\/\"},\"author\":{\"name\":\"نیلگام سفر\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05\"},\"headline\":\"اعتباربخشی دانشگاه A&amp;M\",\"datePublished\":\"2023-06-10T09:25:30+00:00\",\"dateModified\":\"2023-07-24T08:12:00+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/nilgamsafar.com\/blog\/%d8%a7%d8%b9%d8%aa%d8%a8%d8%a7%d8%b1%d8%a8%d8%ae%d8%b4%db%8c-%d8%af%d8%a7%d9%86%d8%b4%da%af%d8%a7%d9%87-am\/\"},\"wordCount\":90,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/nilgamsafar.com\/#organization\"},\"articleSection\":[\"تحصیلی\",\"مهاجرت\"],\"inLanguage\":\"fa-IR\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/nilgamsafar.com\/blog\/%d8%a7%d8%b9%d8%aa%d8%a8%d8%a7%d8%b1%d8%a8%d8%ae%d8%b4%db%8c-%d8%af%d8%a7%d9%86%d8%b4%da%af%d8%a7%d9%87-am\/#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/nilgamsafar.com\/blog\/%d8%a7%d8%b9%d8%aa%d8%a8%d8%a7%d8%b1%d8%a8%d8%ae%d8%b4%db%8c-%d8%af%d8%a7%d9%86%d8%b4%da%af%d8%a7%d9%87-am\/\",\"url\":\"https:\/\/nilgamsafar.com\/blog\/%d8%a7%d8%b9%d8%aa%d8%a8%d8%a7%d8%b1%d8%a8%d8%ae%d8%b4%db%8c-%d8%af%d8%a7%d9%86%d8%b4%da%af%d8%a7%d9%87-am\/\",\"name\":\"اعتباربخشی دانشگاه A&amp;M - نیلگام سفر\",\"isPartOf\":{\"@id\":\"https:\/\/nilgamsafar.com\/#website\"},\"datePublished\":\"2023-06-10T09:25:30+00:00\",\"dateModified\":\"2023-07-24T08:12:00+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/nilgamsafar.com\/blog\/%d8%a7%d8%b9%d8%aa%d8%a8%d8%a7%d8%b1%d8%a8%d8%ae%d8%b4%db%8c-%d8%af%d8%a7%d9%86%d8%b4%da%af%d8%a7%d9%87-am\/#breadcrumb\"},\"inLanguage\":\"fa-IR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/nilgamsafar.com\/blog\/%d8%a7%d8%b9%d8%aa%d8%a8%d8%a7%d8%b1%d8%a8%d8%ae%d8%b4%db%8c-%d8%af%d8%a7%d9%86%d8%b4%da%af%d8%a7%d9%87-am\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/nilgamsafar.com\/blog\/%d8%a7%d8%b9%d8%aa%d8%a8%d8%a7%d8%b1%d8%a8%d8%ae%d8%b4%db%8c-%d8%af%d8%a7%d9%86%d8%b4%da%af%d8%a7%d9%87-am\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/nilgamsafar.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"اعتباربخشی دانشگاه A&amp;M\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/nilgamsafar.com\/#website\",\"url\":\"https:\/\/nilgamsafar.com\/\",\"name\":\"نیلگام سفر\",\"description\":\"مرکز تخصصی مهاجرت، اخذ اقامت و ویزا\",\"publisher\":{\"@id\":\"https:\/\/nilgamsafar.com\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/nilgamsafar.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"fa-IR\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/nilgamsafar.com\/#organization\",\"name\":\"نیلگام سفر\",\"url\":\"https:\/\/nilgamsafar.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"fa-IR\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png\",\"contentUrl\":\"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png\",\"width\":200,\"height\":80,\"caption\":\"نیلگام سفر\"},\"image\":{\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/\"}},{\"@type\":\"Person\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05\",\"name\":\"نیلگام سفر\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"fa-IR\",\"@id\":\"https:\/\/nilgamsafar.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585\",\"contentUrl\":\"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585\",\"caption\":\"نیلگام سفر\"},\"url\":\"https:\/\/nilgamsafar.com\/blog\/author\/blog\/\"}]}<\/script>\n<!-- \/ Yoast SEO Premium plugin. -->","yoast_head_json":{"title":"اعتباربخشی دانشگاه A&amp;M - نیلگام سفر","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/nilgamsafar.com\/blog\/اعتباربخشی-دانشگاه-am\/","og_locale":"fa_IR","og_type":"article","og_title":"اعتباربخشی دانشگاه A&amp;M","og_description":"دانشگاه A&amp;M فلوریدا از سال ۱۹۳۵ از طرف انجمن جنوبی کالج ها و دانشکده ها دارای اعتبار شده است. رتبه","og_url":"https:\/\/nilgamsafar.com\/blog\/اعتباربخشی-دانشگاه-am\/","og_site_name":"نیلگام سفر","article_published_time":"2023-06-10T09:25:30+00:00","article_modified_time":"2023-07-24T08:12:00+00:00","og_image":[{"width":600,"height":350,"url":"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/06\/اعتباربخشی.jpg","type":"image\/jpeg"}],"author":"نیلگام سفر","twitter_card":"summary_large_image","twitter_misc":{"Written by":"نیلگام سفر"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/nilgamsafar.com\/blog\/%d8%a7%d8%b9%d8%aa%d8%a8%d8%a7%d8%b1%d8%a8%d8%ae%d8%b4%db%8c-%d8%af%d8%a7%d9%86%d8%b4%da%af%d8%a7%d9%87-am\/#article","isPartOf":{"@id":"https:\/\/nilgamsafar.com\/blog\/%d8%a7%d8%b9%d8%aa%d8%a8%d8%a7%d8%b1%d8%a8%d8%ae%d8%b4%db%8c-%d8%af%d8%a7%d9%86%d8%b4%da%af%d8%a7%d9%87-am\/"},"author":{"name":"نیلگام سفر","@id":"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05"},"headline":"اعتباربخشی دانشگاه A&amp;M","datePublished":"2023-06-10T09:25:30+00:00","dateModified":"2023-07-24T08:12:00+00:00","mainEntityOfPage":{"@id":"https:\/\/nilgamsafar.com\/blog\/%d8%a7%d8%b9%d8%aa%d8%a8%d8%a7%d8%b1%d8%a8%d8%ae%d8%b4%db%8c-%d8%af%d8%a7%d9%86%d8%b4%da%af%d8%a7%d9%87-am\/"},"wordCount":90,"commentCount":0,"publisher":{"@id":"https:\/\/nilgamsafar.com\/#organization"},"articleSection":["تحصیلی","مهاجرت"],"inLanguage":"fa-IR","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/nilgamsafar.com\/blog\/%d8%a7%d8%b9%d8%aa%d8%a8%d8%a7%d8%b1%d8%a8%d8%ae%d8%b4%db%8c-%d8%af%d8%a7%d9%86%d8%b4%da%af%d8%a7%d9%87-am\/#respond"]}]},{"@type":"WebPage","@id":"https:\/\/nilgamsafar.com\/blog\/%d8%a7%d8%b9%d8%aa%d8%a8%d8%a7%d8%b1%d8%a8%d8%ae%d8%b4%db%8c-%d8%af%d8%a7%d9%86%d8%b4%da%af%d8%a7%d9%87-am\/","url":"https:\/\/nilgamsafar.com\/blog\/%d8%a7%d8%b9%d8%aa%d8%a8%d8%a7%d8%b1%d8%a8%d8%ae%d8%b4%db%8c-%d8%af%d8%a7%d9%86%d8%b4%da%af%d8%a7%d9%87-am\/","name":"اعتباربخشی دانشگاه A&amp;M - نیلگام سفر","isPartOf":{"@id":"https:\/\/nilgamsafar.com\/#website"},"datePublished":"2023-06-10T09:25:30+00:00","dateModified":"2023-07-24T08:12:00+00:00","breadcrumb":{"@id":"https:\/\/nilgamsafar.com\/blog\/%d8%a7%d8%b9%d8%aa%d8%a8%d8%a7%d8%b1%d8%a8%d8%ae%d8%b4%db%8c-%d8%af%d8%a7%d9%86%d8%b4%da%af%d8%a7%d9%87-am\/#breadcrumb"},"inLanguage":"fa-IR","potentialAction":[{"@type":"ReadAction","target":["https:\/\/nilgamsafar.com\/blog\/%d8%a7%d8%b9%d8%aa%d8%a8%d8%a7%d8%b1%d8%a8%d8%ae%d8%b4%db%8c-%d8%af%d8%a7%d9%86%d8%b4%da%af%d8%a7%d9%87-am\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/nilgamsafar.com\/blog\/%d8%a7%d8%b9%d8%aa%d8%a8%d8%a7%d8%b1%d8%a8%d8%ae%d8%b4%db%8c-%d8%af%d8%a7%d9%86%d8%b4%da%af%d8%a7%d9%87-am\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/nilgamsafar.com\/"},{"@type":"ListItem","position":2,"name":"اعتباربخشی دانشگاه A&amp;M"}]},{"@type":"WebSite","@id":"https:\/\/nilgamsafar.com\/#website","url":"https:\/\/nilgamsafar.com\/","name":"نیلگام سفر","description":"مرکز تخصصی مهاجرت، اخذ اقامت و ویزا","publisher":{"@id":"https:\/\/nilgamsafar.com\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/nilgamsafar.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"fa-IR"},{"@type":"Organization","@id":"https:\/\/nilgamsafar.com\/#organization","name":"نیلگام سفر","url":"https:\/\/nilgamsafar.com\/","logo":{"@type":"ImageObject","inLanguage":"fa-IR","@id":"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/","url":"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png","contentUrl":"https:\/\/nilgamsafar.com\/wp-content\/uploads\/2023\/02\/logo.png","width":200,"height":80,"caption":"نیلگام سفر"},"image":{"@id":"https:\/\/nilgamsafar.com\/#\/schema\/logo\/image\/"}},{"@type":"Person","@id":"https:\/\/nilgamsafar.com\/#\/schema\/person\/95434705b3cbc1df58f0a1a99455da05","name":"نیلگام سفر","image":{"@type":"ImageObject","inLanguage":"fa-IR","@id":"https:\/\/nilgamsafar.com\/#\/schema\/person\/image\/","url":"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585","contentUrl":"https:\/\/nilgamsafar.com\/wp-content\/litespeed\/avatar\/090eedc970b742142cf35b72f4e98783.jpg?ver=1710322585","caption":"نیلگام سفر"},"url":"https:\/\/nilgamsafar.com\/blog\/author\/blog\/"}]}},"_links":{"self":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/posts\/8898"}],"collection":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/users\/27"}],"replies":[{"embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/comments?post=8898"}],"version-history":[{"count":0,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/posts\/8898\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/media\/16198"}],"wp:attachment":[{"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/media?parent=8898"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/categories?post=8898"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/tags?post=8898"},{"taxonomy":"countries","embeddable":true,"href":"https:\/\/nilgamsafar.com\/wp-json\/wp\/v2\/countries?post=8898"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}